{
  "cleanup_title": {
    "status": "avantpage_delivery",
    "en": "Cleanup and debris removal",
    "fr": "Nettoyage et retrait de débris",
    "es": "Limpieza y remoción de escombros",
    "ko": "청소 및 잔해 제거",
    "vi": "Dọn dẹp và di dời đống đổ nát",
    "tl": "Paglilinis at pag-aalis ng kalat",
    "zh-hans": "灾后清理与残余物清除",
    "zh-hant": "清理和清除雜物",
    "hy": "Մաքրում և աղբի հեռացում"
  },
  "cleanup_description": {
    "status": "avantpage_delivery",
    "en": "Here we explain cleanup and debris removal phases after the LA fires. Learn how to get your property clean, safe, and cleared for rebuilding.",
    "fr": "Ici, nous expliquons les phases de nettoyage et de retrait de débris après les feux de Los Angeles. Découvrez comment nettoyer, sécuriser et débarrasser votre propriété pour la reconstruction.",
    "es": "Aquí explicamos las fases de limpieza y remoción de escombros después de los incendios de Los Ángeles (LA). Aprenda cómo lograr que su propiedad esté limpia, segura y preparada para la reconstrucción.",
    "ko": "여기에서는 LA 화재 이후의 청소 및 잔해 제거 단계에 관해 설명합니다. 재건을 위해 부동산을 깨끗하고 안전하게 정리하는 방법을 알아보십시오.",
    "vi": "Trong bài viết này, chúng tôi sẽ giải thích các giai đoạn dọn dẹp và di dời đống đổ nát khi xảy ra các đám cháy ở LA. Tìm hiểu cách đảm bảo tài sản của quý vị sạch sẽ, an toàn và được dọn sạch để xây dựng lại.",
    "tl": "Ipinapaliwanag namin dito ang mga yugto ng paglilinis at pag-aalis ng kalat pagkatapos ng sunog sa LA. Alamin kung paano ipalinis ang iyong ari-arian, gawin itong ligtas, alisin ang mga balakid dito para sa muling pagpapatayo.",
    "zh-hans": "本文详述洛杉矶大火后的环境清理与残余物清除流程。了解如何干净、安全地进行清理并重建住宅。",
    "zh-hant": "我們在此說明洛杉磯火災後清理和清除雜物的階段。瞭解如何讓您的房產乾淨、安全並為重建做好準備。",
    "hy": "Այստեղ մենք բացատրում ենք Լոս Անջելեսի հրդեհներից հետո մաքրման և աղբի հեռացման փուլերը: Իմացեք, թե ինչպես կարելի է Ձեր անշարժ գույքը մաքրել, դարձնել անվտանգ և պատրաստ վերակառուցման համար:"
  },
  "cleanup_keywords": {
    "status": "avantpage_delivery",
    "en": "California, government, LA, Los Angeles, fires, wildfires, cleanup, debris removal, Phase 1, Phase 2",
    "fr": "Californie, gouvernement, LA, Los Angeles, feux, incendies, nettoyage, retrait de débris, Phase 1, Phase 2",
    "es": "California, gobierno, LA, Los Ángeles, incendios, incendios forestales, limpieza, remoción de escombros, fase 1, fase 2",
    "ko": "캘리포니아, 정부, LA, 로스앤젤레스, 화재, 산불, 청소, 잔해 제거, 1단계, 2단계",
    "vi": "California, chính quyền, LA, Los Angeles, hỏa hoạn, cháy rừng, dọn dẹp, di dời đống đổ nát, Giai Đoạn 1, Giai Đoạn 2",
    "tl": "California, gobyerno, LA, Los Angeles, sunog, mga wildfire, paglilinis, pag-aalis ng kalat, Ika-1 Yugto, Ika-2 Yugto",
    "zh-hans": "加州、政府、LA、洛杉矶、大火、山火、清理、残余物清除、第一阶段、第二阶段",
    "zh-hant": "加利福尼亞州、政府、洛杉磯 (LA)、洛杉磯、火災、野火、清理、清除雜物、第 1 階段、第 2 階段",
    "hy": "Կալիֆոռնիա, կառավարություն, LA, Լոս Անջելես, հրդեհներ, անտառային հրդեհներ, մաքրումներ, աղբի հեռացում, Փուլ 1, Փուլ 2"
  },
  "cleanup_cleanup_and_debris_removal_after_wildfires": {
    "status": "avantpage_delivery",
    "en": "Cleanup and debris removal after wildfires is a 2-phase process. You can have it done at no cost to you.",
    "fr": "Le nettoyage et le retrait de débris après les feux de forêt sont un processus en 2 phases. Vous pouvez le faire gratuitement.",
    "es": "La limpieza y remoción de escombros después de los incendios es un proceso en dos fases. Puede solicitarlo de forma gratuita.",
    "ko": "산불 후 청소 및 잔해 제거는 2단계 프로세스입니다. 귀하가 부담해야 할 비용은 없습니다.",
    "vi": "Dọn dẹp và di dời đống đổ nát sau cháy rừng là một quá trình gồm 2 giai đoạn. Quý vị có thể yêu cầu thực hiện công việc này miễn phí.",
    "tl": "Ang paglilinis at pag-aalis ng kalat pagkatapos ng mga wildfire ay isang proseso na may 2 yugto. Puwede mo itong ipagawa nang libre.",
    "zh-hans": "山火后清理分为两个阶段。全程无需个人承担费用。",
    "zh-hant": "野火後的清理和雜物清除是一個 2 階段的過程。您可以免費完成它。",
    "hy": "Անտառային հրդեհներից հետո մաքրումը և աղբի հեռացումը 2 փուլից բաղկացած գործընթաց է: Դա կարող է արվել լրիվ անվճար։"
  },
  "cleanup_phase_1": {
    "status": "avantpage_delivery",
    "en": "Phase 1",
    "fr": "Phase 1",
    "es": "Fase 1",
    "ko": "1단계",
    "vi": "Giai Đoạn 1",
    "tl": "Ika-1 Yugto",
    "zh-hans": "第一阶段",
    "zh-hant": "第一階段",
    "hy": "Փուլ 1"
  },
  "cleanup_phase_2": {
    "status": "avantpage_delivery",
    "en": "Phase 2",
    "fr": "Phase 2",
    "es": "Fase 2",
    "ko": "2단계",
    "vi": "Giai Đoạn 2",
    "tl": "Ika-2 Yugto",
    "zh-hans": "第二阶段",
    "zh-hant": "第 2 階段",
    "hy": "Փուլ 2"
  },
  "cleanup_hazardous_waste_cleanup": {
    "status": "avantpage_delivery",
    "en": "Hazardous waste cleanup",
    "fr": "Nettoyage des déchets dangereux",
    "es": "Limpieza de residuos peligrosos",
    "ko": "유해 폐기물 청소",
    "vi": "Dọn dẹp chất thải nguy hại",
    "tl": "Paglilinis ng mapanganib na basura",
    "zh-hans": "危险废物清理",
    "zh-hant": "危險廢物清理",
    "hy": "Վտանգավոր թափոնների մաքրում"
  },
  "cleanup_debris_removal": {
    "status": "avantpage_delivery",
    "en": "Debris removal",
    "fr": "Retrait de débris",
    "es": "Remoción de escombros",
    "ko": "잔해 제거",
    "vi": "Di dời đống đổ nát",
    "tl": "Pag-aalis ng kalat",
    "zh-hans": "残余物清除",
    "zh-hant": "清除雜物",
    "hy": "Աղբի հեռացում"
  },
  "cleanup_debris_introduction": {
    "status": "avantpage_delivery",
    "en": "When both phases are complete, your property is ready for rebuilding.",
    "es": "Una vez que se completen ambas fases, su propiedad estará lista para ser reconstruida.",
    "ko": "두 단계를 완료했다면, 귀하의 부동산을 복구할 준비가 된 것입니다.",
    "vi": "Khi cả hai giai đoạn được hoàn thành, bất động sản của quý vị sẽ sẵn sàng để xây dựng lại.",
    "tl": "Kapag tapos na ang parehong yugto, handa na para sa muling pagpapatayo ang iyong ari-arian.",
    "zh-hans": "完成这两个阶段后，您的房产即可开始重建。",
    "zh-hant": "完成這兩個階段後，您的房產即可開始重建。 ",
    "hy": "Երբ երկու փուլերն ավարտվեն, Ձեր անշարժ գույքը պատրաստ կլինի վերակառուցման։",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_phase_1_description": {
    "status": "avantpage_delivery",
    "en": "In Phase 1, the U.S. EPA cleaned up everyday products that were in your home and could be dangerous.",
    "fr": "Dans la Phase 1, l'EPA a nettoyé les produits quotidiens qui se trouvaient dans votre maison et pouvaient être dangereux.",
    "es": "En la fase 1, la Agencia de Protección Ambiental (Environmental Protection Agency, EPA) de los Estados Unidos limpió productos de uso diario que estaban en su hogar y que podían ser peligrosos.",
    "ko": "1단계에서 미국 EPA는 귀하의 집에 남아 있고 위험을 초래할 수 있는 일상 용품을 청소했습니다.",
    "vi": "Trong Giai Đoạn 1, Cơ Quan Quản Lý Môi Sinh (EPA) Hoa Kỳ đã dọn dẹp các vật dụng hàng ngày có trong nhà của quý vị và có thể gây nguy hiểm.",
    "tl": "Sa Ika-1 Yugto, nilinis ng U.S. EPA ang mga pang-araw-araw na produkto na nasa iyong tahanan at puwedeng maging mapanganib.",
    "zh-hans": "在第一阶段，美国环保署 (Environmental Protection Agency, EPA) 将清理您家中可能存在危险的日常用品。",
    "zh-hant": "在第 1 階段，美國環保署 (Environmental Protection Agency, EPA) 清理了您家中可能危險的日常用品。",
    "hy": "Փուլ 1-ում ԱՄՆ-ի EPA-ն մաքրել է ամենօրյա ապրանքները, որոնք գտնվում էին Ձեր տանը և կարող էին վտանգ ներկայացնել:"
  },
  "cleanup_these_include": {
    "status": "avantpage_delivery",
    "en": "These included:",
    "es": "Se incluye:",
    "ko": "여기에 포함되는 사항은 다음과 같습니다.",
    "vi": "Trong đó bao gồm:",
    "tl": "Kabilang sa mga ito ang:",
    "zh-hans": "方法包括：",
    "zh-hant": "方法包括：",
    "hy": "Այդ թվում՝",
    "comment": "Translation delivered 2025-04-23"
  },
  "cleanup_batteries": {
    "status": "avantpage_delivery",
    "en": "Batteries",
    "fr": "Batteries",
    "es": "baterías",
    "ko": "배터리",
    "vi": "Pin",
    "tl": "Mga baterya",
    "zh-hans": "电池",
    "zh-hant": "電池",
    "hy": "Մարտկոցներ"
  },
  "cleanup_cleaners_and_solvents": {
    "status": "avantpage_delivery",
    "en": "Cleaners and solvents",
    "fr": "Produits nettoyants et solvants",
    "es": "limpiadores y solventes",
    "ko": "세척제 및 용제",
    "vi": "Chất tẩy rửa và dung môi",
    "tl": "Mga panlinis at solvent",
    "zh-hans": "清洁剂和溶剂",
    "zh-hant": "清潔劑和溶劑",
    "hy": "Մաքրող միջոցներ և լուծիչներ"
  },
  "cleanup_fertilizers_and_pesticides": {
    "status": "avantpage_delivery",
    "en": "Fertilizers and pesticides",
    "fr": "Engrais et pesticides",
    "es": "fertilizantes y pesticidas",
    "ko": "비료 및 살충제",
    "vi": "Phân bón và thuốc trừ sâu",
    "tl": "Mga fertilizer at pesticide",
    "zh-hans": "化肥和杀虫剂",
    "zh-hant": "肥料和殺蟲劑",
    "hy": "Պարարտանյութեր և թունաքիմիկատներ"
  },
  "cleanup_paints_and_oils": {
    "status": "avantpage_delivery",
    "en": "Paints and oils",
    "fr": "Peintures et huiles",
    "es": "pinturas y aceites",
    "ko": "페인트 및 오일",
    "vi": "Sơn và dầu",
    "tl": "Mga pintura at langis",
    "zh-hans": "油漆和油料",
    "zh-hant": "油漆和油",
    "hy": "Ներկեր և յուղեր"
  },
  "cleanup_propane_tanks_and_other_pressurized_products": {
    "status": "avantpage_delivery",
    "en": "Propane tanks and other pressurized products",
    "fr": "Bouteilles de propane et autres produits sous pression",
    "es": "tanques de propano y otros productos presurizados",
    "ko": "프로판 탱크 및 기타 가압 제품",
    "vi": "Bình chứa propane và các sản phẩm chịu nén khác",
    "tl": "Mga propane tank at iba pang pressurized na produkto",
    "zh-hans": "丙烷罐等压力容器",
    "zh-hant": "丙烷罐和其他加壓產品",
    "hy": "Պրոպանի բալոններ և ճնշման տակ գտնվող այլ ապրանքներ"
  },
  "cleanup_phase_1_now_complete": {
    "status": "avantpage_delivery",
    "en": "Phase 1 cleanup is now complete. It was automatic for all residential properties.",
    "fr": "Le nettoyage de la Phase 1 est maintenant terminé. Il était automatique pour toutes les propriétés résidentielles.",
    "es": "Se completó la limpieza de la fase 1. Se realizó automáticamente para todas las propiedades residenciales.",
    "ko": "이제 1단계 청소가 완료되었습니다. 1단계 청소는 모든 주거용 부동산에 대해 자동으로 수행되었습니다.",
    "vi": "Công tác dọn dẹp trong Giai Đoạn 1 hiện đã hoàn tất. Đây là hoạt động được thực hiện tự động cho tất cả bất động sản nhà ở.",
    "tl": "Tapos na ang paglilinis ng Ika-1 Yugto. Awtomatiko ito para sa lahat ng residensyal na ari-arian.",
    "zh-hans": "第一阶段清理现已完成。所有住宅用地自动纳入清理。",
    "zh-hant": "第 1 階段清理現已完成。所有住宅產業都是自動完成的。",
    "hy": "Փուլ 1-ի մաքրումներն այժմ ավարտված են: Այն ավտոմատ կերպով տրամադրվում էր բոլոր բնակելի շինությունների համար։"
  },
  "cleanup_no_cost_for_phase_1": {
    "status": "avantpage_delivery",
    "en": "There was no cost to you for this cleanup.",
    "fr": "Aucun coût pour vous pour ce nettoyage.",
    "es": "No hubo ningún costo para usted por este servicio de limpieza.",
    "ko": "이 청소 작업에 대해 청구되는 비용은 없습니다.",
    "vi": "Quý vị không phải trả chi phí cho việc dọn dẹp này.",
    "tl": "Libre para sa iyo ang paglilinis na ito.",
    "zh-hans": "全程无需个人承担费用。",
    "zh-hant": "您不需要為此清理付費。",
    "hy": "Այս մաքրումների համար որևէ վճարների կարիք չկա։"
  },
  "cleanup_cleanup_statuses_explained": {
    "status": "avantpage_delivery",
    "en": "Cleanup statuses explained",
    "fr": "Explication des statuts de nettoyage",
    "es": "Explicación de los estados de limpieza",
    "ko": "청소 상태 설명",
    "vi": "Giải thích về tình trạng dọn dẹp",
    "tl": "Paliwanag sa mga status ng paglilinis",
    "zh-hans": "清理状态说明",
    "zh-hant": "清理狀態說明",
    "hy": "Մաքրման կարգավիճակների բացատրություն"
  },
  "cleanup_after_the_epa_assessed_your_property": {
    "status": "avantpage_delivery",
    "en": "After the EPA assessed your property, they gave it a status.",
    "fr": "Après que l'EPA ait évalué votre propriété, elle a donné un statut.",
    "es": "Después de que la Agencia de Protección Ambiental evaluó su propiedad, se le dio un estado.",
    "ko": "EPA가 귀하의 부동산을 평가한 후 상태를 부여했습니다.",
    "vi": "Sau khi đánh giá, EPA đã chỉ định tình trạng cho tài sản của quý vị.",
    "tl": "Pagkatapos ma-assess ng EPA ang iyong ari-arian, binigyan nila ito ng status.",
    "zh-hans": "EPA将在评估房产后确定房产状态。",
    "zh-hant": "在 EPA 評估了您的房產後，他們給了它一個狀態。",
    "hy": "EPA-ի կողմից Ձեր անշարժ գույքի գնահատականից հետո, վերջինիս տրվել է կարգավիճակ:"
  },
  "cleanup_they_posted_that_status_in_a_sign_on_your_property": {
    "status": "avantpage_delivery",
    "en": "They posted that status in a sign on your property.",
    "fr": "Ils ont posté ce statut sur un panneau à votre propriété.",
    "es": "Se colocó un letrero con ese estado en su propiedad.",
    "ko": "그리고 귀하의 부동산에 있는 표지판에 해당 상태를 게시했습니다.",
    "vi": "Họ đã ghi tình trạng đó lên bảng hiệu đặt trên bất động sản của quý vị.",
    "tl": "Ipinaskil nila ang status na iyon sa isang karatula sa iyong ari-arian.",
    "zh-hans": "他们将在房产现场标记，公示其状态。",
    "zh-hant": "他們在您的房產上張貼了該狀態的標誌。",
    "hy": "Համապատասխան կարգավիճակի մասին ցուցանակը փակցվել է Ձեր անշարժ գույքի տարածքում։"
  },
  "cleanup_epa_map": {
    "status": "avantpage_delivery",
    "en": "You can also check this <a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">EPA map</a> for the cleanup status of your property.",
    "fr": "Vous pouvez également vérifier cette <a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">carte de l'EPA</a> pour le statut de nettoyage de votre propriété.",
    "es": "También puede revisar este <a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">mapa de la Agencia de Protección Ambiental</a> para ver el estado de limpieza de su propiedad.",
    "ko": "이 <a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">EPA 지도</a>에서 부동산의 청소 상태를 확인할 수도 있습니다.",
    "vi": "Quý vị cũng có thể kiểm tra <a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">bản đồ EPA này</a> để biết tình trạng dọn dẹp bất động sản của mình.",
    "tl": "Puwede mo ring tingnan ang <a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">mapang ito ng EPA</a> para sa status ng paglilinis ng iyong ari-arian.",
    "zh-hans": "您可以查看<a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">EPA地图</a>，了解房产的清理状态。",
    "zh-hant": "您還可以查看此 <a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">EPA 地圖</a> ，瞭解您房產的清理狀態。",
    "hy": "Դուք կարող եք նաև ստուգել այս <a href=\"https://storymaps.arcgis.com/collections/13a8b227ac104bb1b1fa9592c92debe3?item=2\">EPA քարտեզը</a> Ձեր անշարժ գույքի մաքրման կարգավիճակը ստուգելու համար:"
  },
  "cleanup_phase_1_complete_status": {
    "status": "avantpage_delivery",
    "en": "This status means the EPA has finished their cleanup work.",
    "fr": "Ce statut signifie que l'EPA a terminé son travail de nettoyage.",
    "es": "Este estado significa que la Agencia de Protección Ambiental terminó su trabajo de limpieza.",
    "ko": "이 상태는 EPA가 청소 작업을 완료했음을 의미합니다.",
    "vi": "Tình trạng này có nghĩa là EPA đã hoàn thành công việc dọn dẹp của họ.",
    "tl": "Ang ibig sabihin ng status na ito ay natapos na ng EPA ang kanilang paglilinis.",
    "zh-hans": "此状态表明EPA已完成清理工作。",
    "zh-hant": "此狀態意味著 EPA 已完成清理工作。",
    "hy": "Այս կարգավիճակը նշանակում է, որ EPA-ն ավարտել է մաքրման աշխատանքները:"
  },
  "cleanup_phase_1_complete_status_2": {
    "status": "avantpage_delivery",
    "en": "But your property <strong>may not be</strong> safe yet. There can still be",
    "fr": "Mais votre propriété <strong>peut ne pas être</strong> sûre encore. Il peut y avoir encore des déchets dangereux.",
    "es": "Pero es posible que su propiedad <strong>todavía no esté segura</strong>. Aún puede haber",
    "ko": "그러나 귀하의 부동산은 아직 안전하지 <strong>않을 수 있습니다</strong>. 여전히",
    "vi": "Nhưng tài sản của quý vị <strong>có thể vẫn chưa</strong> an toàn. Vẫn có thể có",
    "tl": "Gayunpaman, <strong>posibleng hindi</strong> pa rin ligtas ang iyong ari-arian. Puwedeng mayroon pa ring",
    "zh-hans": "但您的房产<strong>可能还不</strong>安全。仍然可能残留",
    "zh-hant": "但您的財產 <strong>可能還不</strong> 安全。仍然可能有",
    "hy": "Բայց <strong>հնարավոր է</strong>, որ Ձեր անշարժ գույքը դեռ լիարժեք անվտանգ չլինել։ Այնտեղ կարող են դեռ լինել՝"
  },
  "cleanup_hazardous_waste_buried": {
    "status": "avantpage_delivery",
    "en": "Hazardous waste that’s buried",
    "fr": "Déchets dangereux enterrés",
    "es": "desechos peligrosos enterrados",
    "ko": "유해 폐기물이 묻혀 있거나",
    "vi": "Chất thải nguy hại bị chôn vùi",
    "tl": "Mapanganib na basura na nakabaon",
    "zh-hans": "掩埋的危险物",
    "zh-hant": "被掩埋的危險廢物",
    "hy": "Վտանգավոր թափոններ, որոնք թաղված են"
  },
  "cleanup_health_hazards_like_ash_and_asbestos": {
    "status": "avantpage_delivery",
    "en": "Health hazards like ash and asbestos",
    "fr": "Dangers pour la santé comme le cendre et l'amiante",
    "es": "peligros para la salud como ceniza y asbesto",
    "ko": "재, 석면과 같은 건강 유해 물질이 남아 있을 수 있습니다",
    "vi": "Các mối nguy cho sức khỏe như tro và amiăng",
    "tl": "Mga panganib sa kalusugan tulad ng abo at asbestos",
    "zh-hans": "灰烬和石棉等健康危害物",
    "zh-hant": "灰燼和石棉等健康危害",
    "hy": "Առողջության համար վտանգավոր նյութեր, ինչպիսիք են մոխիրը և ասբեստը"
  },
  "cleanup_or_uppercase": {
    "status": "avantpage_delivery",
    "en": "OR",
    "fr": "OU",
    "es": "O",
    "ko": "또는",
    "vi": "HOẶC",
    "tl": "O",
    "zh-hans": "或",
    "zh-hant": "或",
    "hy": "ԿԱՄ"
  },
  "cleanup_deferred_to_phase_2": {
    "status": "avantpage_delivery",
    "en": "Deferred to Phase 2",
    "fr": "Reporté à la Phase 2",
    "es": "Diferido a la fase 2",
    "ko": "2단계로 연기됨",
    "vi": "Trì Hoãn sang Giai Đoạn 2",
    "tl": "Ipinagpaliban sa Ika-2 Yugto",
    "zh-hans": "延期至第二阶段",
    "zh-hant": "推遲到第 2 階段",
    "hy": "Հետաձգված է մինչև Փուլ 2-ը"
  },
  "cleanup_deferred_to_phase_2_status": {
    "status": "avantpage_delivery",
    "en": "This status means the EPA can’t safely clean your property until debris has been removed.",
    "fr": "Ce statut signifie que l'EPA ne peut pas nettoyer votre propriété en toute sécurité avant que les débris ne soient retirés.",
    "es": "Este estado significa que la Agencia de Protección Ambiental no puede limpiar de manera segura su propiedad hasta que se eliminen los escombros.",
    "ko": "이 상태는 잔해가 제거되기 전에는 EPA가 귀하의 부동산을 안전하게 청소할 수 없음을 의미합니다.",
    "vi": "Tình trạng này có nghĩa là EPA không thể dọn dẹp bất động sản của quý vị một cách an toàn nếu chưa di dời đống đổ nát.",
    "tl": "Ang ibig sabihin ng status na ito ay hindi ligtas na malilinis ng EPA ang iyong ari-arian hanggang sa maalis ang kalat.",
    "zh-hans": "此状态表明 EPA 需待残余物清除后方可安全作业。",
    "zh-hant": "這種狀態意味著 EPA 在清除雜物之前無法安全地清潔您的房產。",
    "hy": "Այս կարգավիճակը նշանակում է, որ EPA-ն չի կարող անվտանգ մաքրել Ձեր անշարժ գույքը, քանի դեռ աղբը չի հեռացվել:"
  },
  "cleanup_it_will_be_cleaned_in_phase_2": {
    "status": "avantpage_delivery",
    "en": "It will be cleaned in Phase 2.",
    "fr": "Il sera nettoyé dans la Phase 2.",
    "es": "Se limpiará en la fase 2.",
    "ko": "귀하의 부동산은  2단계에서 청소될 것입니다.",
    "vi": "Bất động sản của quý vị sẽ được dọn dẹp trong Giai Đoạn 2.",
    "tl": "Lilinisin ito sa Ika-2 Yugto.",
    "zh-hans": "将在第二阶段进行住宅清理。",
    "zh-hant": "它將在第 2 階段進行清潔。",
    "hy": "Այն կմաքրվի Փուլ 2-ում:"
  },
  "cleanup_us_army_corps_of_engineers_debris_removal": {
    "status": "avantpage_delivery",
    "en": "If you opt in for free debris removal in Phase 2, the U.S. Army Corps of Engineers (USACE) removes structural debris.",
    "es": "Si usted elige la remoción gratuita de escombros en la fase 2, el Cuerpo de Ingenieros del Ejército de los Estados Unidos (U.S. Army Corps of Engineers, USACE) elimina los escombros estructurales.",
    "ko": "2단계에서 무료 잔해 제거를 선택하시면 미 육군 공병대(U.S. Army Corps of Engineers, USACE)가 건물 파편 및 잔해를 제거합니다.",
    "vi": "Nếu quý vị chọn tham gia di dời đống đổ nát miễn phí trong Giai Đoạn 2, Công Binh Lục Quân Hoa Kỳ (U.S. Army Corps of Engineers, USACE) sẽ di dời đống đổ nát kết cấu.",
    "tl": "Kung mag-o-opt in ka para sa libreng pag-aalis ng kalat sa Ika-2 Yugto, aalisin ng Hukbo ng Mga Inhinyero ng Militar ng U.S. (U.S. Army Corps of Engineers, USACE) ang mga kalat mula sa gusali.",
    "zh-hans": "如果您选择在第二阶段选择免费残余物清除服务，那么美国陆军工程兵团 (U.S. Army Corps of Engineers, USACE) 将清除残余物。",
    "zh-hant": "如果您選擇在第二階段選擇免費殘餘物清除服務，那麼美國陸軍工程兵團 (U.S. Army Corps of Engineers, USACE) 將清除殘餘物。 ",
    "hy": "Փուլ 2-ում անվճար աղբահանության համար գրանցվելու դեպքում՝ ԱՄՆ-ի Ինժեներների բանակային կորպուսը (U.S. Army Corps of Engineers, USACE) հեռացնում է կառուցվածքային բեկորները:",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_debris_removal_includes": {
    "status": "avantpage_delivery",
    "en": "This includes:",
    "fr": "Cela inclut:",
    "es": "Esto incluye:",
    "ko": "여기에 포함되는 사항:",
    "vi": "Trong đó bao gồm:",
    "tl": "Kabilang dito ang:",
    "zh-hans": "包括：",
    "zh-hant": "這包括：",
    "hy": "Այդ թվում՝"
  },
  "cleanup_damaged_foundations": {
    "status": "avantpage_delivery",
    "en": "Damaged foundations",
    "fr": "Fondations endommagées",
    "es": "cimientos dañados",
    "ko": "손상된 기반",
    "vi": "Nền móng bị hư hỏng",
    "tl": "Mga napinsalang pundasyon",
    "zh-hans": "受损地基",
    "zh-hant": "受損的地基",
    "hy": "Վնասված հիմքեր"
  },
  "cleanup_destroyed_vehicles": {
    "status": "avantpage_delivery",
    "en": "Destroyed vehicles",
    "fr": "Véhicules détruits",
    "es": "vehículos destruidos",
    "ko": "파괴된 차량",
    "vi": "Phương tiện bị phá hủy",
    "tl": "Mga nasirang sasakyan",
    "zh-hans": "报废车辆",
    "zh-hant": "被摧毀的車輛",
    "hy": "Ոչնչացված փոխադրամիջոցներ"
  },
  "cleanup_trees_that_are_a_hazard": {
    "status": "avantpage_delivery",
    "en": "Trees that are a hazard",
    "fr": "Arbres qui sont une menace",
    "es": "árboles peligrosos",
    "ko": "위험을 초래할 수 있는 나무",
    "vi": "Các cây nguy hiểm",
    "tl": "Mga puno na mapanganib",
    "zh-hans": "高危树木",
    "zh-hant": "有害樹木",
    "hy": "Վտանգ ներկայացնող ծառեր"
  },
  "cleanup_contaminated_soil": {
    "status": "avantpage_delivery",
    "en": "Contaminated soil",
    "fr": "Sol contaminé",
    "es": "tierra contaminada",
    "ko": "오염된 토양",
    "vi": "Đất bị ô nhiễm",
    "tl": "Kontaminadong lupa",
    "zh-hans": "受污染土壤",
    "zh-hant": "受污染的土壤",
    "hy": "Վտանգավոր նյութերով աղտոտված հող"
  },
  "cleanup_asbestos": {
    "status": "avantpage_delivery",
    "en": "Asbestos",
    "fr": "Amiante",
    "es": "asbesto",
    "ko": "석면",
    "vi": "Amiăng",
    "tl": "Asbestos",
    "zh-hans": "石棉",
    "zh-hant": "石棉",
    "hy": "Ասբեստ"
  },
  "cleanup_ash": {
    "status": "avantpage_delivery",
    "en": "Ash",
    "fr": "Cendre",
    "es": "ceniza",
    "ko": "재",
    "vi": "Tro",
    "tl": "Abo",
    "zh-hans": "灰烬",
    "zh-hant": "灰",
    "hy": "Մոխիր"
  },
  "cleanup_what_to_expect_in_phase_2": {
    "status": "avantpage_delivery",
    "en": "Read <a href=\"https://recovery.lacounty.gov/debris-removal-2/\">what to expect in Phase 2</a>.",
    "fr": "Lire <a href=\"https://recovery.lacounty.gov/debris-removal-2/\">ce que vous pouvez attendre dans la Phase 2</a>.",
    "es": "Lea <a href=\"https://recovery.lacounty.gov/debris-removal-2/\">lo que puede esperar en la fase 2</a>.",
    "ko": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/\">2단계에서 기대할 수 있는 사항</a>을 읽어보십시오.",
    "vi": "Đọc <a href=\"https://recovery.lacounty.gov/debris-removal-2/\">hoạt động trong Giai Đoạn 2</a>.",
    "tl": "Basahin <a href=\"https://recovery.lacounty.gov/debris-removal-2/\">ang dapat na asahan sa Ika-2 Yugto</a>.",
    "zh-hans": "请参阅<a href=\"https://recovery.lacounty.gov/debris-removal-2/\">第二阶段指南</a>。",
    "zh-hant": "閱讀 <a href=\"https://recovery.lacounty.gov/debris-removal-2/\">第 2 階段的預期內容</a>。",
    "hy": "Կարդացեք <a href=\"https://recovery.lacounty.gov/debris-removal-2/\">, թե ինչ է սպասվում Փուլ 2-ում</a>:"
  },
  "cleanup_see_the_progress_of_this_work_in_usace_s_debris_removal_map": {
    "status": "avantpage_delivery",
    "en": "See the progress of this work in <a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">USACE’s debris removal map</a>.",
    "fr": "Voir le progrès de ce travail dans la <a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">carte de retrait de débris de l'USACE</a>.",
    "es": "Vea el progreso de este trabajo en el <a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">mapa de remoción de escombros de USACE</a>.",
    "ko": "<a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">USACE의 잔해 제거 지도</a>에서 이 작업의 진행 상황을 확인하십시오.",
    "vi": "Xem tiến độ của công việc này trong <a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">bản đồ di dời đống đổ nát của USACE</a>.",
    "tl": "Tingnan ang progreso ng gawaing ito sa <a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">mapa ng pag-aalis ng kalat ng USACE</a>.",
    "zh-hans": "您可以查看 <a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">USACE 残余物清除地图</a>查看清除工作进展。",
    "zh-hant": "在 <a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">USACE 的雜物清除地圖</a>中查看這項工作的進展。",
    "hy": "Տեսեք այս աշխատանքի առաջընթացը <a href=\"https://jecop-public.usace.army.mil/portal/apps/experiencebuilder/experience/?id=efbee5617ffa4d17b572d5f312004806\">USACE-ի աղբի հեռացման քարտեզում</a>:"
  },
  "cleanup_how_to_get_debris_removed": {
    "status": "ap_review",
    "en": "What you need to do",
    "fr": "Ce que vous devez faire",
    "es": "Lo que necesita hacer",
    "ko": "해야 할 일",
    "vi": "Những gì bạn cần làm",
    "tl": "Ang kailangan mong gawin",
    "zh-hans": "您需要做的事情",
    "zh-hant": "您需要做的事情",
    "hy": "Ինչ պետք է անեք"
  },
  "cleanup_debris_removal_opt_in_or_out": {
    "status": "avantpage_delivery",
    "en": "The deadline to choose a debris removal option was <strong>April 15, 2025</strong>.The options were:",
    "es": "La fecha límite para elegir una opción de remoción de escombros era <strong>el 15 de abril de 2025</strong>. Las opciones eran:",
    "ko": "잔해 제거 옵션을 선택할 수 있는 기한은 <strong>2025년 4월 15일</strong>이었습니다. 옵션은 다음과 같습니다.",
    "vi": "Hạn chót để chọn trong số các lựa chọn di dời đống đổ nát là <strong>ngày 15 tháng 4 năm 2025</strong>. Các lựa chọn là:",
    "tl": "<strong>Abril 15, 2025</strong> ang deadline para pumili ng opsyon sa pag-aalis ng kalat. Ang mga opsyon ay:",
    "zh-hans": "选择残余物清除选项的截止日期为 <strong>2025 年 4 月 15 日</strong>。选项包括：",
    "zh-hant": "選擇殘餘物清除選項的截止日期為 <strong>2025 年 4 月 15 日</strong>。選項包括：",
    "hy": "Աղբի հեռացման տարբերակի ընտրության վերջնաժամկետը <strong>2025 թվականի ապրիլի 15-ն էր</strong>։ Տարբերակները հետևյալն էին․",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_in_free_removal": {
    "status": "avantpage_delivery",
    "en": "Opt in for free removal",
    "fr": "Opt in pour le retrait gratuit",
    "es": "Solicitar la remoción gratuita",
    "ko": "무료 제거 동의",
    "vi": "Tham gia để được di dời miễn phí",
    "tl": "Mag-opt in para sa libreng pag-aalis",
    "zh-hans": "选择加入，免费清除",
    "zh-hant": "加入免費清除",
    "hy": "Գրանցվել հեռացման անվճար ծառայության համար"
  },
  "cleanup_opt_out_self_removal": {
    "status": "avantpage_delivery",
    "en": "Opt out to arrange and pay for removal yourself",
    "fr": "Opt out pour organiser et payer pour le retrait vous-même",
    "es": "Optar por arreglar y pagar la remoción por su cuenta.",
    "ko": "무료 제거를 거부하고 직접 제거 및 비용 지불",
    "vi": "Không tham gia để tự sắp xếp và thanh toán cho việc di dời",
    "tl": "Mag-opt out para ikaw mismo ang magsaayos at magbayad para sa pag-aalis",
    "zh-hans": "选择退出，自费清除",
    "zh-hant": "退出並自行安排並支付清除費用",
    "hy": "Հրաժարվել և ինքնուրույն կազմակերպել և վճարել աղբի հեռացման համար"
  },
  "cleanup_opt_in_deadline_heading": {
    "status": "avantpage_delivery",
    "en": "If you opted in",
    "es": "Si optó por participar",
    "ko": "잔해 제거를 선택한 경우",
    "vi": "Nếu quý vị chọn tham gia",
    "tl": "Kung nag-opt in ka",
    "zh-hans": "如果您选择加入",
    "zh-hant": "如果您選擇加入",
    "hy": "Եթե Դուք գրանցվել եք",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_in_deadline": {
    "status": "avantpage_delivery",
    "en": "There are no out-of-pocket costs for this service. If you have insurance, your insurer will be billed.",
    "es": "No hay gastos de bolsillo por este servicio. Si tiene seguro, se le facturará a su aseguradora.",
    "ko": "본 서비스 관련 본인이 부담해야 하는 비용은 없습니다. 보험이 있다면 귀하의 보험사로 요금이 청구됩니다.",
    "vi": "Không có chi phí tự trả cho dịch vụ này. Nếu quý vị có bảo hiểm, hóa đơn sẽ được lập cho công ty bảo hiểm của quý vị.",
    "tl": "Walang gastusin na mula sa sariling bulsa para sa serbisyong ito. Kung mayroon kang insurance, sisingilin ang iyong insurer.",
    "zh-hans": "此项服务无需个人承担费用。有保险者由保险公司承担费用。",
    "zh-hant": "此服務無需個人承擔費用。有保險者可由保險公司承擔費用。",
    "hy": "Այս ծառայության համար հավելյալ ծախսեր չկան: Եթե Դուք ունեք ապահովագրություն, հաշիվ-ապրանքագիրը կուղարկվի Ձեր ապահովագրողին:",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_in_requirements_intro": {
    "status": "avantpage_delivery",
    "en": "During free debris removal, the USACE will remove trees that are hazardous. But you can ask them not to remove specific trees.",
    "es": "Durante la remoción gratuita de escombros, el Cuerpo de Ingenieros del Ejército de los Estados Unidos (U.S. Army Corps of Engineers, USACE) retirará árboles que son peligrosos. Sin embargo, puede pedirles que no eliminen determinados árboles.",
    "ko": "무료로 잔해 제거 서비스를 진행하는 동안 USACE가 피해를 줄 수 있는 위험 수목을 제거할 것입니다. 그러나 특정 나무를 제거하지 않도록 요청할 수도 있습니다.",
    "vi": "Trong quá trình di dời đống đổ nát miễn phí, USACE sẽ cắt bỏ những cây nguy hiểm. Nhưng quý vị có thể yêu cầu họ không cắt bỏ một số cây.",
    "tl": "Sa panahon ng libreng pag-aalis ng kalat, aalisin ng USACE ang mga puno na mapanganib. Pero puwede mong hilingin sa kanila na huwag alisin ang mga partikular na puno.",
    "zh-hans": "在免费清理残余物期间，USACE 将移走存在安全隐患的树木。但您可以要求他们不要移走特定的树木。",
    "zh-hant": "在免費清理殘餘物期間，USACE 將移走存在安全隱患的樹木。但您可以要求他們不要移走特定的樹木。",
    "hy": "Աղբի անվճար հեռացման ժամանակ USACE-ը կհեռացնի վտանգ ներկայացնող ծառերը: Բայց Դուք կարող եք խնդրել նրանց չհանել որոշակի ծառեր:",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_in_owner_info": {
    "status": "avantpage_delivery",
    "en": "About the waiver process",
    "es": "Sobre el proceso de exención",
    "ko": "면제 절차에 대하여",
    "vi": "Giải thích về quy trình yêu cầu giữ lại cây",
    "tl": "Tungkol sa proseso ng waiver",
    "zh-hans": "申请保留流程说明",
    "zh-hant": "申請保留流程說明",
    "hy": "Հրաժարման գործընթացի մասին",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_in_ain": {
    "status": "avantpage_delivery",
    "en": "Tree markings explained",
    "es": "Marcas de los árboles",
    "ko": "제거하지 않을 나무 표시 설명",
    "vi": "Giải thích các dấu hiệu trên cây",
    "tl": "Paliwanag sa mga marka sa puno",
    "zh-hans": "树木标记说明",
    "zh-hant": "樹木標記說明",
    "hy": "Ծառի նշանների բացատրություն",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_in_insurance": {
    "status": "avantpage_delivery",
    "en": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1178475_WaiverofHazardousTreeRemoval.pdf\">Waiver form</a> (PDF)",
    "es": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1178475_WaiverofHazardousTreeRemoval.pdf\">Formulario de exención</a> (PDF)",
    "ko": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1178475_WaiverofHazardousTreeRemoval.pdf\">면제 양식</a>(PDF)",
    "vi": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1178475_WaiverofHazardousTreeRemoval.pdf\">Mẫu đơn yêu cầu giữ lại cây</a> (PDF)",
    "tl": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1178475_WaiverofHazardousTreeRemoval.pdf\">Form ng waiver</a> (PDF)",
    "zh-hans": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1178475_WaiverofHazardousTreeRemoval.pdf\">申请保留表格</a> (PDF)",
    "zh-hant": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1178475_WaiverofHazardousTreeRemoval.pdf\">申請保留表單</a> (PDF)",
    "hy": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1178475_WaiverofHazardousTreeRemoval.pdf\">Հրաժարման ձևաթուղթ</a> (PDF)",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_out_heading": {
    "status": "ap_review",
    "en": "If you opted out or missed the deadline",
    "fr": "Si vous avez choisi de ne pas participer ou si vous avez manqué la date limite",
    "es": "Si optó por no participar o se perdió la fecha límite",
    "ko": "잔해 제거를 거부했거나 기한을 놓친 경우",
    "vi": "Nếu quý vị không tham gia hoặc bỏ lỡ thời hạn",
    "tl": "Kung nag-opt out ka o na-miss ang deadline",
    "zh-hans": "如果您选择退出或错过了截止日期",
    "zh-hant": "如果您選擇退出或錯過了截止日期",
    "hy": "Եթե Դուք հրաժարվել եք կամ բաց թողել եք վերջնաժամկետը"
  },
  "cleanup_opt_out_explanation": {
    "status": "ap_review",
    "en": "You’ll need to arrange for and pay for debris removal yourself. You must:",
    "fr": "Vous devrez organiser et payer vous-même le retrait des débris. Vous devez :",
    "es": "Deberá organizar y pagar la remoción de escombros usted mismo. Usted debe:",
    "ko": "잔해 제거를 스스로 준비하고 비용을 지불해야 합니다. 해야 하는 일:",
    "vi": "Quý vị sẽ phải tự sắp xếp và thanh toán cho việc di dời đống đổ nát. Quý vị phải:",
    "tl": "Kailangan mong ayusin at bayaran ang pag-aalis ng kalat. Dapat mong:",
    "zh-hans": "您需要自行安排并支付清除费用。您必须：",
    "zh-hant": "您需要自行安排並支付清除費用。您必須：",
    "hy": "Դուք պետք է ինքնուրույն կազմակերպեք և վճարեք աղբի հեռացման համար։ Դուք պետք է․"
  },
  "cleanup_opt_out_requirements_intro": {
    "status": "avantpage_delivery",
    "en": "You must:",
    "es": "Usted debe:",
    "ko": "해야 하는 일:",
    "vi": "Quý vị phải:",
    "tl": "Dapat mong:",
    "zh-hans": "您必须：",
    "zh-hant": "您必須：",
    "hy": "Դուք պետք է․",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_out_contractor": {
    "status": "avantpage_delivery",
    "en": "Hire a licensed, specialized contractor",
    "fr": "Engager un entrepreneur agréé et spécialisé",
    "es": "contratar a un profesional autorizado y especializado",
    "ko": "면허가 있는 전문 계약자 고용",
    "vi": "Thuê nhà thầu chuyên dụng, được cấp phép",
    "tl": "Mag-arkila ng lisensyadong specialized na kontratista",
    "zh-hans": "雇佣持证的专业承包商",
    "zh-hant": "聘請有執照的專業承包商",
    "hy": "Վարձել լիցենզավորված, մասնագիտացված կապալառու"
  },
  "cleanup_opt_out_permit": {
    "status": "ap_review",
    "en": "Hire a certified consultant to check your property for asbestos",
    "fr": "Engager un consultant certifié pour vérifier votre propriété pour l'amiante",
    "es": "contratar a un consultor certificado para que revise su propiedad en busca de asbesto",
    "ko": "공인 컨설턴트를 고용하여 귀하의 부동산에 석면이 있는지 확인",
    "vi": "Thuê chuyên gia tư vấn được chứng nhận để kiểm tra bất động sản của quý vị xem có amiăng không",
    "tl": "Mag-hire ng sertipikadong consultant para maipatingin kung may asbestos ang iyong ari-arian",
    "zh-hans": "聘请认证机构检测房产内的石棉",
    "zh-hant": "聘請經過認證的顧問檢查您的房產是否有石棉",
    "hy": "Վարձել հավաստագրված խորհրդատու՝ ստուգելու Ձեր անշարժ գույքի տարածքում ասբեստի առկայությունը"
  },
  "cleanup_opt_out_asbestos": {
    "status": "ap_review",
    "en": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">Get a fire debris removal permit</a> from LA County by <strong>June 1, 2025</strong>",
    "fr": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">Obtenez un permis de retrait de débris d'incendie</a> du comté de Los Angeles d'ici le <strong>1er juin 2025</strong>",
    "es": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">Obtenga un permiso de remoción de escombros por incendio</a> del condado de Los Ángeles antes del <strong>1 de junio de 2025</strong>",
    "ko": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">LA 카운티에서 화재 잔해 제거 허가증을 받으세요</a> <strong>2025년 6월 1일</strong>까지",
    "vi": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">Nhận giấy phép di dời đống đổ nát do hỏa hoạn</a> từ Hạt LA trước <strong>ngày 1 tháng 6 năm 2025</strong>",
    "tl": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">Kumuha ng fire debris removal permit</a> mula sa LA County bago ang <strong>Hunyo 1, 2025</strong>",
    "zh-hans": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">在洛杉矶县申请火灾残余物清除许可证</a>，截止日期为<strong>2025 年 6 月 1 日</strong>",
    "zh-hant": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">在洛杉磯縣申請火災殘餘物清除許可證</a>，截止日期為<strong>2025 年 6 月 1 日</strong>",
    "hy": "<a href=\"https://recovery.lacounty.gov/debris-removal-2/roe/#1738023329423-9c1c25a7-71e8\">Ստացեք հրդեհի բեկորների հեռացման թույլտվություն</a> Լոս Անջելեսի շրջանից մինչև <strong>2025 թվականի հունիսի 1-ը</strong>"
  },
  "cleanup_opt_out_compliance": {
    "status": "avantpage_delivery",
    "en": "Make sure your contractor follows all government rules for safe debris removal",
    "fr": "Assurez-vous que votre entrepreneur respecte toutes les règles gouvernementales pour le retrait de débris sûr",
    "es": "asegurarse de que su contratista siga todas las reglas gubernamentales para retirar los escombros de manera segura",
    "ko": "계약자가 안전한 잔해 제거를 위한 모든 정부 규칙을 따르는지 확인",
    "vi": "Đảm bảo nhà thầu của quý vị tuân thủ tất cả các luật lệ của chính quyền để di dời đống đổ nát một cách an toàn",
    "tl": "Tiyaking sinusunod ng iyong kontratista ang lahat ng panuntunan ng gobyerno para sa ligtas na pag-aalis ng kalat",
    "zh-hans": "监督承包商遵守政府有关清除残余物的安全规范",
    "zh-hant": "確保您的承包商遵守所有政府安全清除雜物的規定",
    "hy": "Համոզվել, որ Ձեր կապալառուն հետևում է բեկորների անվտանգ հեռացման կառավարության բոլոր կանոններին"
  },
  "cleanup_opt_out_process": {
    "status": "ap_review",
    "en": "Complete the debris removal process by <strong>June 30, 2025</strong>",
    "fr": "Complétez le processus de retrait des débris d'ici le <strong>30 juin 2025</strong>",
    "es": "Complete el proceso de remoción de escombros antes del <strong>30 de junio de 2025</strong>",
    "ko": "잔해 제거 프로세스를 <strong>2025년 6월 30일</strong>까지 완료하세요",
    "vi": "Hoàn tất quy trình di dời đống đổ nát trước <strong>ngày 30 tháng 6 năm 2025</strong>",
    "tl": "Kumpletuhin ang proseso ng pag-aalis ng kalat bago ang <strong>Hunyo 30, 2025</strong>",
    "zh-hans": "在<strong>2025 年 6 月 30 日</strong>之前完成残余物清除流程",
    "zh-hant": "在<strong>2025 年 6 月 30 日</strong>之前完成殘餘物清除流程",
    "hy": "Աղբի հեռացման գործընթացը ավարտել մինչև <strong>2025 թվականի հունիսի 30-ը</strong>"
  },
  "cleanup_how_to_opt_out_heading": {
    "status": "avantpage_delivery",
    "en": "If you missed the deadline",
    "es": "Si no cumplió la fecha límite",
    "ko": "신청 마감일을 놓친 경우",
    "vi": "Nếu quý vị bỏ lỡ hạn chót",
    "tl": "Kung napalampas mo ang deadline",
    "zh-hans": "如果您错过了截止日期",
    "zh-hant": "如果您錯過了截止日期",
    "hy": "Եթե բաց եք թողել վերջնաժամկետը",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_out_submit_form": {
    "status": "avantpage_delivery",
    "en": "If you want to arrange for private debris removal instead, you can try submitting an <a href=\"https://recovery.lacounty.gov/debris-removal/roe/#1738023329423-9c1c25a7-71e8\">opt-out form</a> to LA County after the deadline. But they may not accept opt-out forms after the deadline.",
    "es": "Si prefiere organizar la remoción de escombros por su cuenta, puede intentar enviar un <a href=\"https://recovery.lacounty.gov/debris-removal/roe/#1738023329423-9c1c25a7-71e8\">formulario de exclusión voluntaria</a> al condado de Los Ángeles después de la fecha límite. Pero es posible que no acepten formularios de exclusión voluntaria después de la fecha límite.",
    "ko": "무료 잔해 제거 대신 개인이 직접 잔해를 제거하도록 준비하려면 마감일 이후에 LA 카운티에 <a href=\"https://recovery.lacounty.gov/debris-removal/roe/#1738023329423-9c1c25a7-71e8\">미참여 양식</a>을 제출할 수 있습니다. 그러나 마감일 이후에는 미참여 양식을 거부될 수도 있습니다.",
    "vi": "Nếu quý vị muốn sắp xếp dịch vụ tư nhân di dời đống đổ nát, quý vị có thể thử gửi <a href=\"https://recovery.lacounty.gov/debris-removal/roe/#1738023329423-9c1c25a7-71e8\">biểu mẫu chọn không tham gia</a> cho Quận LA sau thời hạn. Nhưng họ có thể không chấp nhận các biểu mẫu chọn không tham gia sau hạn chót.",
    "tl": "Kung gusto mo na lang magsaayos para sa pribadong pag-aalis ng kalat, puwede mong subukang magsumite ng <a href=\"https://recovery.lacounty.gov/debris-removal/roe/#1738023329423-9c1c25a7-71e8\">form sa pag-opt out</a> sa County ng LA pagkatapos ng deadline.  Pero posibleng hindi nila tanggapin ang mga form sa pag-opt out pagkatapos ng deadline.",
    "zh-hans": "如果您想安排私人残余物清除，您可以尝试在截止日期后向洛杉矶县提交<a href=\"https://recovery.lacounty.gov/debris-removal/roe/#1738023329423-9c1c25a7-71e8\">退出表格</a>。但他们可能不会受理截止日期后的退出表格。",
    "zh-hant": "如果您想安排私人殘餘物清除，您可以嘗試在截止日期後向洛杉磯縣提交<a href=\"https://recovery.lacounty.gov/debris-removal/roe/#1738023329423-9c1c25a7-71e8\">退出表格</a>。但他們可能不會受理截止日期後的退出表格。",
    "hy": "Եթե փոխարենը ցանկանում եք ինքնուրույն կազմակերպել աղբի հեռացումը, կարող եք փորձել վերջնաժամկետից հետո ներկայացնել <a href=\"https://recovery.lacounty.gov/debris-removal/roe/#1738023329423-9c1c25a7-71e8\">հրաժարման ձևաթուղթը</a> Լոս Անջելեսի շրջանին: Սակայն վերջնաժամկետից հետո նրանք գուցե չընդունեն հրաժարման ձևաթղթերը։",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_out_importance": {
    "status": "avantpage_delivery",
    "en": "If you missed the deadline to opt in or out, LA County will still remove the debris on your property. But you’ll need to pay the full removal costs.",
    "es": "Si no cumplió la fecha límite para participar o no, el condado de Los Ángeles aún retirará los escombros de su propiedad. Pero usted tendrá que pagar los costos completos de remoción.",
    "ko": "참여 또는 미참여 신청 마감일을 놓쳤다면 LA 카운티에서 귀하의 부동산에 있는 잔해를 제거할 것입니다. 하지만 이 경우에는 귀하가 잔해 제거 비용 전액을 지불해야 합니다.",
    "vi": "Nếu quý vị bỏ lỡ hạn chót để chọn tham gia hoặc không tham gia, Quận LA vẫn sẽ tiến hành di dời đống đổ nát trên bất động sản của quý vị. Nhưng quý vị sẽ cần phải trả toàn bộ chi phí di dời.",
    "tl": "Kung napalampas mo ang deadline para mag-opt in o mag-opt out, aalisin pa rin ng County ng LA ang kalat sa iyong ari-arian. Pero kakailanganin mong bayaran ang lahat ng gastusin sa pag-aalis.",
    "zh-hans": "如果您错过了选择加入或退出的截止日期，洛杉矶县仍将清除您房产内的残余物。但您需要全额支付清除费用。",
    "zh-hant": "如果您錯過了選擇加入或退出的截止日期，洛杉磯縣仍將清除您房產內的殘餘物。但您需要全額支付清除費用。 ",
    "hy": "Եթե բաց եք թողել համաձայնվելու կամ հրաժարվելու վերջնաժամկետը, Լոս Անջելեսի շրջանը միևնույն է կհեռացնի աղբը Ձեր գույքի տարածքում: Բայց Դուք պետք է վճարեք հեռացման ամբողջական ծախսերը:",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_opt_out_requirements_needed": {
    "status": "avantpage_delivery",
    "en": "For questions about what happens if you missed the deadline, call the LA County Public Works Debris Removal Hotline at <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711).",
    "es": "Si tiene preguntas sobre qué sucede si no cumplió la fecha límite, llame a la línea directa de remoción de escombros de obras públicas (Public Works Debris Removal Hotline) del condado de Los Ángeles al <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711).",
    "ko": "마감일을 놓친 경우 어떻게 되는지 관련 질문은 LA 카운티 공공 사업 산불 잔해 제거 핫라인, <a href=\"tel:844-347-3332\">844-347-3332</a>(TTY: 711)번으로 문의하십시오.",
    "vi": "Nếu có thắc mắc về điều gì sẽ xảy ra nếu quý vị bỏ lỡ hạn chót, hãy gọi cho Đường Dây Nóng về Di Dời Đống Đổ Nát của Sở Công Trình Công Cộng Quận LA theo số <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711).",
    "tl": "Para sa mga tanong tungkol sa kung ano ang mangyayari kung napalampas mo ang deadline, tumawag sa Hotline para sa Pag-aalis ng Kalat ng LA County Public Works sa <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711).",
    "zh-hans": "如需咨询错过截止日期后的处理办法，请拨打洛杉矶县公共工程局残余物清除服务热线：<a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)。",
    "zh-hant": "如需諮詢錯過截止日期後的處理辦法，請撥打洛杉磯縣公共工程局殘餘物清除服務熱線：<a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)。 ",
    "hy": "Եթե հարցեր ունեք այն մասին, թե ինչ է տեղի ունենում, եթե վերջնաժամկետը բաց եք թողել, զանգահարեք Լոս Անջելեսի շրջանի համայնքային ծառայության աղբահանության թեժ գիծ՝ <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY՝ 711):",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_help_heading": {
    "status": "avantpage_delivery",
    "en": "If you need help",
    "fr": "Si vous avez besoin d'aide",
    "es": "Si necesita ayuda",
    "ko": "도움이 필요한 경우",
    "vi": "Nếu quý vị cần trợ giúp",
    "tl": "Kung kailangan mo ng tulong",
    "zh-hans": "如需帮助",
    "zh-hant": "如果您需要幫助",
    "hy": "Եթե օգնության կարիք ունեք"
  },
  "cleanup_phase_1_questions_heading": {
    "status": "avantpage_delivery",
    "en": "Questions about Phase 1 cleanup",
    "fr": "Questions sur le nettoyage de la Phase 1",
    "es": "Preguntas sobre la fase 1",
    "ko": "1단계 청소에 관한 질문 ",
    "vi": "Câu hỏi về dọn dẹp trong Giai Đoạn 1",
    "tl": "Mga tanong tungkol sa paglilinis sa Ika-1 Yugto",
    "zh-hans": "关于第一阶段清理的问题",
    "zh-hant": "關於第1階段清理的問題",
    "hy": "Հարցեր Փուլ 1-ի մաքրման վերաբերյալ"
  },
  "cleanup_epa_contact": {
    "status": "avantpage_delivery",
    "en": "Call the EPA at <a href=\"tel:833-798-7372\">833-798-7372</a>  (TTY: 711)",
    "es": "Llame a la Agencia de Protección Ambiental al <a href=\"tel:833-798-7372\">833-798-7372</a> (línea TTY: 711)",
    "ko": "환경보호국(Environmental Protection Agency, EPA)에 <a href=\"tel:833-798-7372\">833-798-7372</a>(TTY: 711)번으로 전화하십시오",
    "vi": "Gọi cho Cơ Quan Bảo Vệ Môi Sinh (Environmental Protection Agency, EPA) theo số <a href=\"tel:833-798-7372\">833-798-7372</a> (TTY: 711)",
    "tl": "Tawagan ang Ahensya ng Proteksyon sa Kapaligiran (Environmental Protection Agency, EPA) sa <a href=\"tel:833-798-7372\">833-798-7372</a> (TTY: 711)",
    "zh-hans": "请致电 <a href=\"tel:833-798-7372\">833-798-7372</a> (TTY: 711) 联系环境保护署 (Environmental Protection Agency, EPA)",
    "zh-hant": "請致電 <a href=\"tel:833-798-7372\">833-798-7372</a> (TTY: 711) 聯絡環境保護署 (Environmental Protection Agency, EPA)",
    "hy": "Զանգահարեք Շրջակա միջավայրի պահպանության գործակալությանը (Environmental Protection Agency, EPA)<a href=\"tel:833-798-7372\">833-798-7372</a> հեռախոսահամարով (TTY՝ 711)",
    "comment": "Translation delivered 2025-04-10"
  },
  "cleanup_opt_in_help_heading": {
    "status": "avantpage_delivery",
    "en": "Questions about Phase 2 debris removal",
    "es": "Preguntas sobre la remoción de escombros de la fase 2",
    "ko": "2단계 잔해 제거에 관련 질문",
    "vi": "Câu hỏi về di dời đống đổ nát Giai Đoạn 2",
    "tl": "Mga tanong tungkol sa Ika-2 yugto ng pag-aalis ng kalat",
    "zh-hans": "关于第二阶段残余物清除的问题",
    "zh-hant": "關於第二階段殘餘物清除的問題",
    "hy": "Հարցեր Փուլ 2-ի՝ բեկորների հեռացման վերաբերյալ",
    "comment": "Translation delivered 2025-04-29"
  },
  "cleanup_county_hotline": {
    "status": "avantpage_delivery",
    "en": "Call the LA County Public Works Debris Removal Hotline at <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)",
    "fr": "Appeler le hotline de retrait de débris du comté de Los Angeles au <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)",
    "es": "Llame a la Línea directa de obras públicas para la eliminación de escombros del condado de Los Ángeles al <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)",
    "ko": "LA 카운티 공공사업 잔해 제거 핫라인: <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)",
    "vi": "Gọi cho Đường Dây Nóng về Di Dời Đống Đổ Nát của Sở Công Trình Công Cộng Quận LA theo số <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)",
    "tl": "Tawagan ang Hotline ng LA County Public Works Debris Removal sa <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)",
    "zh-hans": "请致电洛杉矶县公共工程残余物清除热线，电话：<a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)",
    "zh-hant": "撥打洛杉磯縣公共工程雜物清除熱線 <a href=\"tel:844-347-3332\">844-347-3332</a> (TTY: 711)",
    "hy": "Զանգահարեք Լոս Անջելես վաչաշրջանի Հանրային աշխատանքների աղբի հեռացման թեժ գիծ՝ <a href=\"tel:844-347-3332\">844-347-3332</a> հեռախոսահամարով (TTY: 711)"
  },
  "cleanup_email_contact": {
    "status": "avantpage_delivery",
    "en": "Email <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> or <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a>",
    "fr": "Envoyer un email à <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> ou <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a>",
    "es": "Correo electrónico <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> o <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a>",
    "ko": "이메일: <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> 또는 <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a>",
    "vi": "Gửi email tới <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> hoặc <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a>",
    "tl": "Mag-email sa <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> o <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a>",
    "zh-hans": "发送电子邮件至 <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> 或 <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a>",
    "zh-hant": "電子郵件 <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> 或 <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a>",
    "hy": "Էլ. նամակ ուղարկեք՝ <a href=\"mailto:PalisadesFire@dpw.lacounty.gov\">PalisadesFire@dpw.lacounty.gov</a> հասցեին կամ <a href=\"mailto:EatonFire@dpw.lacounty.gov\">EatonFire@dpw.lacounty.gov</a> հասցեին"
  },
  "cleanup_more_info_heading": {
    "status": "avantpage_delivery",
    "en": "More about cleanup and debris removal",
    "es": "Más información sobre la limpieza y remoción de escombros",
    "ko": "청소 및 잔해 제거에 관한 자세한 내용",
    "vi": "Thêm thông tin về dọn dẹp và di dời đống đổ nát",
    "tl": "Higit pang impormasyon tungkol sa paglilinis at pag-aalis ng kalat",
    "zh-hans": "更多住宅清理及残余物清除的相关信息",
    "zh-hant": "更多住宅清理及殘餘物清除的相關資訊",
    "hy": "Լրացուցիչ տեղեկություններ մաքրման և աղբի հեռացման վերաբերյալ",
    "comment": "Translation delivered 2025-04-23"
  },
  "cleanup_la_county_recovers": {
    "old_key": "cleanup_la_county_recovers_heading",
    "status": "avantpage_delivery",
    "en": "LA County Recovers",
    "fr": "LA County Recovers",
    "es": "LA County Recovers",
    "ko": "LA 카운티 복구",
    "vi": "Chương Trình Phục Hồi Quận LA",
    "tl": "LA County Recovers",
    "zh-hans": "LA County Recovers",
    "zh-hant": "復原洛杉磯縣",
    "hy": "Լոս Անջելես վարչաշրջանի վերականգնում"
  },
  "cleanup_where_debris_goes": {
    "old_key": "cleanup_debris_destination_heading",
    "status": "avantpage_delivery",
    "en": "Where debris goes",
    "fr": "Où les débris vont",
    "es": "Dónde terminan los escombros",
    "ko": "잔해 처리 방법",
    "vi": "Đống đổ nát được di dời đi đâu",
    "tl": "Saan napupunta ang kalat",
    "zh-hans": "残余物处理地点",
    "zh-hant": "雜物的去向",
    "hy": "Որտեղ է տեղափոխվում աղբը"
  },
  "cleanup_debris_disposal_explanation": {
    "old_key": "cleanup_debris_disposal",
    "status": "avantpage_delivery",
    "en": "Workers will dispose of debris in a way that protects public health and the environment.",
    "fr": "Les travailleurs disposeront des débris de manière à protéger la santé publique et l'environnement.",
    "es": "Los trabajadores desecharán los escombros de una manera que protege la salud pública y el medio ambiente.",
    "ko": "작업자는 공중 보건과 환경을 보호할 수 있는 방법으로 잔해를 처리할 것입니다.",
    "vi": "Công nhân sẽ xử lý đống đổ nát theo cách bảo vệ sức khỏe cộng đồng và môi trường.",
    "tl": "Itatapon ng mga manggagawa ang mga kalat sa paraang napoprotektahan ang kalusugan ng publiko at ang kapaligiran.",
    "zh-hans": "工人将妥善处理灾害残余物，确保公共健康与环境安全。",
    "zh-hant": "工人將以保護公眾健康和環境的方式處理雜物。",
    "hy": "Աշխատողներն աղբը կհեռացնեն այնպես, որ պաշտպանեն բնակչության առողջությունն ու շրջակա միջավայրը:"
  },
  "cleanup_calepa_info": {
    "status": "avantpage_delivery",
    "en": "Find out more at CalEPA’s <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">Wildfire Debris in Landfills</a>.",
    "fr": "En savoir plus sur <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">Wildfire Debris in Landfills</a>.",
    "es": "Obtenga más información sobre <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">escombros de incendios forestales en vertederos</a> de la Agencia de Protección Ambiental de California (California Environmental Protection Agency, CalEPA).",
    "ko": "CalEPA의 <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">산불 잔해 매립지</a>에서 자세한 내용을 알아보십시오.",
    "vi": "Tìm hiểu thêm tại <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">Đống Đổ Nát do Cháy Rừng trong Bãi Rác</a> của EPA California.",
    "tl": "Alamin pa sa <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">Mga Kalat mula sa Wildfire sa Mga Landfill</a> ng CalEPA.",
    "zh-hans": "了解更多信息请查看 CalEPA <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">山火残余物填埋场</a>。",
    "zh-hant": "在 CalEPA 的 <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">垃圾填埋場中的野火雜物 (Wildfire Debris in Landfills)</a>瞭解更多資訊。",
    "hy": "Իմացեք ավելին՝ CalEPA-ի <a href=\"https://calepa.ca.gov/disaster/debris/wildfire-debris-in-landfills-frequently-asked-questions/\">Անտառային հրդեհի բեկորները աղբավայրերում</a> կայքում:"
  },
  "cleanup_phase_1_complete": {
    "status": "avantpage_delivery",
    "en": "Phase 1 Complete",
    "es": "Fase 1 completada",
    "ko": "1단계 완료",
    "vi": "Hoàn Thành Giai Đoạn 1",
    "tl": "Tapos na ang Ika-1 Yugto",
    "zh-hans": "第一阶段清理现已完成",
    "zh-hant": "第一階段完成",
    "hy": "Փուլ 1-ը ավարտված է"
  }
}
