{
  "stay_healthy_title": {
    "status": "avantpage_delivery",
    "en": "Stay healthy",
    "fr": "Restez en bonne santé",
    "es": "Mantenerse saludable",
    "ko": "건강 유지",
    "vi": "Giữ gìn sức khỏe",
    "tl": "Manatiling malusog",
    "zh-hans": "健康防护指南",
    "zh-hant": "保持健康",
    "hy": "Առողջության պահպանում"
  },
  "stay_healthy_description": {
    "status": "avantpage_delivery",
    "en": "Find out how to stay healthy after a wildfire.",
    "fr": "Découvrez comment rester en bonne santé après un feu de forêt.",
    "es": "Aprenda cómo mantenerse saludable después de un incendio forestal.",
    "ko": "산불 이후 건강 유지법",
    "vi": "Tìm hiểu cách giữ sức khỏe sau một vụ cháy rừng.",
    "tl": "Alamin kung paano manatiling malusog pagkatapos ng wildfire.",
    "zh-hans": "了解山火后如何维持健康。",
    "zh-hant": "了解如何在野火後保持健康。",
    "hy": "Իմացեք՝ ինչպես պահպանել առողջությունն անտառային հրդեհից հետո:"
  },
  "stay_healthy_keywords": {
    "status": "avantpage_delivery",
    "en": "California, government, LA, Los Angeles, fires, wildfires, air safety, water safety",
    "fr": "Californie, gouvernement, LA, Los Angeles, incendies, feux de forêt, sécurité de l'air, sécurité de l'eau",
    "es": "California, gobierno, LA, Los Ángeles, incendios, seguridad del aire, seguridad del agua",
    "ko": "캘리포니아, 정부, LA, 로스앤젤레스, 화재, 산불, 대기질 안전, 수질 안전",
    "vi": "California, chính quyền, LA, Los Angeles, hỏa hoạn, cháy rừng, an toàn không khí, an toàn nước",
    "tl": "California, gobyerno, LA, Los Angeles, sunog, mga wildfire, kaligtasan ng hangin, kaligtasan ng tubig",
    "zh-hans": "加州、政府、LA、洛杉矶、大火、野火、空气安全、水质安全",
    "zh-hant": "加利福尼亞州、政府、洛杉磯 (LA)、洛杉磯、火災、野火、空氣安全、安全用水",
    "hy": "Կալիֆորնիա, կառավարություն, LA, Լոս Անջելես, հրդեհներ, անտառային հրդեհներ, օդի անվտանգություն, ջրի անվտանգություն"
  },
  "stay_healthy_lead_text": {
    "status": "avantpage_delivery",
    "en": "Learn how to stay safe and healthy during recovery.",
    "fr": "Apprenez comment rester en sécurité et en bonne santé pendant la période de rétablissement.",
    "es": "Obtenga información sobre cómo mantenerse seguro y saludable durante la recuperación.",
    "ko": "복구 기간 동안 안전하고 건강하게 지내는 방법을 알아보십시오.",
    "vi": "Tìm hiểu cách giữ an toàn và giữ sức khỏe trong quá trình phục hồi.",
    "tl": "Alamin kung paano manatiling ligtas at malusog habang bumabangong muli.",
    "zh-hans": "学习恢复期间的安全与健康防护措施 。",
    "zh-hant": "瞭解如何在恢復期間保持安全和健康。",
    "hy": "Իմացեք, թե ինչպես լինել անվտանգ և պահպանել առողջությունը վերականգնման ընթացքում:"
  },
  "stay_healthy_air_safety_heading": {
    "status": "avantpage_delivery",
    "en": "Air safety",
    "fr": "Sécurité de l'air",
    "es": "Seguridad del aire",
    "ko": "대기질 안전",
    "vi": "An toàn không khí",
    "tl": "Kaligtasan ng hangin",
    "zh-hans": "空气安全",
    "zh-hant": "空氣安全",
    "hy": "Օդի անվտանգություն"
  },
  "stay_healthy_understand_air_quality": {
    "status": "avantpage_delivery",
    "en": "Understand air quality and how to protect yourself from toxins.",
    "fr": "Comprendre la qualité de l'air et comment se protéger des toxines.",
    "es": "Comprenda la calidad del aire y cómo protegerse de las toxinas.",
    "ko": "대기질과 각종 독성 물질로부터 자신을 보호하는 방법에 대해 알아보십시오.",
    "vi": "Biết rõ chất lượng không khí và cách bảo vệ bản thân khỏi độc tố.",
    "tl": "Maunawaan ang kalidad ng hangin at kung paano maprotektahan ang iyong sarili mula sa mga lason.",
    "zh-hans": "了解空气质量及如何抵御有毒物质。",
    "zh-hant": "了解空氣品質以及如何保護自己免受毒素的侵害。",
    "hy": "Ստուգեք օդի որակը և ինչպես պաշտպանվել տոքսիններից:"
  },
  "stay_healthy_outdoor_air_quality_heading": {
    "status": "avantpage_delivery",
    "en": "Outdoor air quality",
    "fr": "Qualité de l'air extérieur",
    "es": "Calidad del aire en exteriores",
    "ko": "실외 대기질",
    "vi": "Chất lượng không khí ngoài trời",
    "tl": "Kalidad ng hangin sa labas",
    "zh-hans": "室外空气质量",
    "zh-hant": "室外空氣品質",
    "hy": "Դրսի օդի որակ"
  },
  "stay_healthy_outdoor_air_quality": {
    "status": "avantpage_delivery",
    "en": "Now that the fires are out, air quality has improved. But you can check the <a href=\"https://www.aqmd.gov/\">air quality index (AQI)</a> from South Coast Air Quality Monitoring District.",
    "fr": "Maintenant que les incendies sont éteints, la qualité de l'air s'est améliorée. Mais vous pouvez vérifier l'<a href=\"https://www.aqmd.gov/\">indice de qualité de l'air (IQA)</a> du district de surveillance de la qualité de l'air de la côte sud.",
    "es": "Ahora que se han apagado los incendios, la calidad del aire ha mejorado. Pero puede revisar el <a href=\"https://www.aqmd.gov/\">índice de calidad del aire</a> del Distrito de Monitoreo de la Calidad del Aire de la Costa Sur.",
    "ko": "이제 불이 진화되었기 때문에 대기질이 개선되었습니다. 그러나 사우스 코스트 대기질 모니터링 정보에서 <a href=\"https://www.aqmd.gov/\">대기질 지수(AQI)</a>를 확인할 수 있습니다.",
    "vi": "Giờ đây, chất lượng không khí đã cải thiện khi các đám cháy đã được dập tắt. Nhưng quý vị có thể kiểm tra <a href=\"https://www.aqmd.gov/\">chỉ số chất lượng không khí (AQI)</a> từ Khu Giám Sát Chất Lượng Không Khí Ven Biển Phía Nam.",
    "tl": "Ngayong wala nang sunog, gumanda na ang kalidad ng hangin. Ngunit puwede mong alamin ang <a href=\"https://www.aqmd.gov/\">air quality index (AQI)</a> mula sa South Coast Air Quality Monitoring District.",
    "zh-hans": "大火已经扑灭，空气质量改善。但仍可通过南海岸空气质量监测区查询<a href=\"https://www.aqmd.gov/\">空气质量指数 (AQI)</a>。",
    "zh-hant": "現在大火已經撲滅，空氣品質得到了改善。但您可以查看南海岸空氣品質監測區的 <a href=\"https://www.aqmd.gov/\">空氣質量指數 （Air Quality Index, AQI）</a>。",
    "hy": "Այժմ, երբ հրդեհները մարվել են, օդի որակը բարելավվել է։ Սակայն կարող եք ստուգել <a href=\"https://www.aqmd.gov/\">օդի որակի ինդեքսը (air quality index, AQI)</a> South Coast-ի Օդի որակի մշտադիտարկման շրջանի կողմից:",
    "orig_en": "Now that the fires are out, air quality has improved. But you can check the <link1>air quality index (AQI)</link1> from South Coast Air Quality Monitoring District."
  },
  "stay_healthy_air_quality_monitoring": {
    "status": "avantpage_delivery",
    "en": "See <a href=\"/lafires/track-progress/#Air-quality\">how air quality is monitored in your area</a>.",
    "fr": "Voir <a href=\"/lafires/fr/track-progress/#Air-quality\">comment la qualité de l'air est surveillée dans votre région</a>.",
    "es": "Vea <a href=\"/lafires/es/track-progress/#Air-quality\">cómo se monitorea la calidad del aire en su área</a>.",
    "ko": "<a href=\"/lafires/ko/track-progress/#Air-quality\">해당 지역에서 대기질을 모니터링하는 방법</a>을 확인하십시오.",
    "vi": "Xem <a href=\"/lafires/vi/track-progress/#Air-quality\">cách giám sát chất lượng không khí trong khu vực của quý vị</a>.",
    "tl": "Tingnan <a href=\"/lafires/tl/track-progress/#Air-quality\">kung paano sinusubaybayan ang kalidad ng hangin sa iyong lugar</a>.",
    "zh-hans": "请查看<a href=\"/lafires/zh-hans/track-progress/#Air-quality\">您所在地区的空气质量监测方式</a>。",
    "zh-hant": "瞭解 <a href=\"/lafires/zh-hant/track-progress/#Air-quality\">您所在地區的空氣品質是如何監測的</a>。",
    "hy": "Ստուգեք<a href=\"/lafires/hy/track-progress/#Air-quality\">, թե ինչպես է վերահսկվում օդի որակը Ձեր տարածքում</a>։",
    "orig_en": "See <link>how air quality is monitored in your area</link>."
  },
  "stay_healthy_indoor_air_quality_heading": {
    "status": "avantpage_delivery",
    "en": "Indoor air quality",
    "fr": "Qualité de l'air intérieur",
    "es": "Calidad del aire en interiores",
    "ko": "실내 대기질",
    "vi": "Chất lượng không khí trong nhà",
    "tl": "Kalidad ng hangin sa loob",
    "zh-hans": "室内空气质量",
    "zh-hant": "室內空氣品質",
    "hy": "Ներսի օդի որակ"
  },
  "stay_healthy_indoor_air_quality": {
    "status": "avantpage_delivery",
    "en": "There may be toxins still in your home from smoke and ash. Wear a respirator and other protection when you return home.",
    "fr": "Il peut encore y avoir des toxines dans votre maison provenant de la fumée et des cendres. Portez un respirateur et d'autres protections lorsque vous rentrez chez vous.",
    "es": "Es posible que aún haya toxinas en su hogar por el humo y las cenizas. Use un aparato respiratorio y otras protecciones cuando regrese a casa.",
    "ko": "연기와 재로 인한 독성 물질이 주택 내에 여전히 남아 있을 수 있습니다. 귀가할 때 인공 호흡기 및 기타 보호 장비를 착용하십시오.",
    "vi": "Có thể vẫn còn độc tố trong nhà của quý vị từ khói và tro. Đeo mặt nạ phòng độc và sử dụng biện pháp bảo vệ khác khi quý vị trở về nhà.",
    "tl": "Posibleng may mga lason pa rin sa iyong tahanan mula sa usok at abo. Magsuot ng respirator at iba pang proteksyon kapag bumalik ka sa tahanan.",
    "zh-hans": "您的住宅中可能残留烟雾与灰烬毒素。返家时需佩戴防护口罩及其他护具。",
    "zh-hant": "您家中可能仍有煙霧和灰燼殘留的毒素。回家時佩戴防護面罩和其他防護裝置。",
    "hy": "Հնարավոր է, որ Ձեր տանը դեռ ծխից և մոխիրից տոքսիններ լինեն: Տուն վերադառնալիս՝ կրեք ռեսպիրատոր և այլ պաշտպանիչ միջոցներ:"
  },
  "stay_healthy_water_safety_heading": {
    "status": "avantpage_delivery",
    "en": "Water safety",
    "fr": "Sécurité de l'eau",
    "es": "Seguridad del agua",
    "ko": "수질 안전",
    "vi": "An toàn nước",
    "tl": "Kaligtasan ng tubig",
    "zh-hans": "水质安全",
    "zh-hant": "安全用水",
    "hy": "Ջրի անվտանգություն"
  },
  "stay_healthy_water_safety": {
    "status": "avantpage_delivery",
    "en": "The fires contaminated some water systems. Find the <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">latest information on water safety</a> from your water provider. Check your water bill to find your provider. If you’re a renter, ask your landlord.",
    "fr": "Les incendies ont contaminé certains systèmes d'eau. Trouvez les <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">dernières informations sur la sécurité de l'eau</a> auprès de votre fournisseur d'eau. Vérifiez votre facture d'eau pour trouver votre fournisseur. Si vous êtes locataire, demandez à votre propriétaire.",
    "es": "Los incendios contaminaron algunos sistemas de agua. Encuentre la <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">información más reciente sobre la seguridad del agua</a> de su proveedor de agua. Revise su factura de agua para encontrar a su proveedor. Si usted alquila su hogar, pregúntele al propietario.",
    "ko": "화재로 인해 일부 상수도 시스템이 오염되었습니다. 물 공급업체로부터 <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">수질 안전에 대한 최신 정보</a>를 받아보십시오. 수도 요금 청구서에서 공급업체를 확인하십시오. 임차인인 경우 임대인에게 문의하십시오.",
    "vi": "Các đám cháy đã làm ô nhiễm một số hệ thống nước. Tìm <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">thông tin mới nhất về an toàn nước</a> từ nhà cung cấp nước của quý vị. Kiểm tra hóa đơn tiền nước của bạn để tìm nhà cung cấp. Nếu quý vị là người thuê nhà, hãy hỏi chủ nhà.",
    "tl": "Nakontamina ng sunog ang ilang sistema ng patubig. Hanapin ang <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">pinakabagong impormasyon tungkol sa kaligtasan ng tubig</a> mula sa iyong provider ng tubig. Tingnan ang iyong bill ng tubig para mahanap ang iyong provider. Kung nagrerenta ka, tanungin ang iyong landlord.",
    "zh-hans": "火灾可能污染供水系统。请通过供水商获取<a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">最新水质安全信息</a>。在水费单上可找到供水商。租户请咨询房东。",
    "zh-hant": "大火污染了一些供水系統。從您的供水供應商處查找有關<a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">安全用水的最新資訊</a>。查看您的水費帳單以查找您的供應商。如果您是租房者，請詢問您的房東。",
    "hy": "Հրդեհների հետևանքով աղտոտվել են ջրամատակարարման որոշ համակարգեր։ Գտեք <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">ջրի անվտանգության մասին վերջին տեղեկությունները</a> Ձեր ջրամատակարարից: Ստուգեք Ձեր ջրի հաշվարկագիրը՝ Ձեր մատակարարին գտնելու համար։ Եթե վարձակալ եք, հարցրեք տան սեփականատիրոջը:",
    "orig_en": "The fires contaminated some water systems. Find the <link>latest information on water safety</link> from your water provider. Check your water bill to find your provider. If you're a renter, ask your landlord."
  },
  "stay_healthy_water_safety_notice": {
    "status": "avantpage_delivery",
    "en": "If your water provider sent a notice, your water may not be safe to use, drink, or boil. If you got a notice like that, use bottled water for:",
    "fr": "Si votre fournisseur d'eau a envoyé un avis, votre eau peut ne pas être sûre à utiliser, à boire ou à faire bouillir. Si vous avez reçu un tel avis, utilisez de l'eau en bouteille pour :",
    "es": "Si su proveedor de agua le envió una notificación, es posible que su agua no sea segura para usar, beber o hervir. Si recibió un aviso como este, use agua embotellada para:",
    "ko": "물 공급업체가 안내문을 발송한 경우, 물을 사용하거나 마시거나 끓이는 것이 안전하지 않을 수 있습니다. 해당 안내문 수령 시 다음 사항을 위해 병에 든 물을 사용하십시오:",
    "vi": "Nếu nhà cung cấp nước gửi thông báo, nước của quý vị có thể không an toàn để sử dụng, uống hoặc đun sôi. Nếu quý vị nhận được thông báo như vậy, hãy sử dụng nước đóng chai để:",
    "tl": "Kung nagpadala ng abiso ang iyong provider ng tubig, posibleng hindi ligtas na gamitin, inumin, o ipakulo ang iyong tubig. Kung nakatanggap ka ng abiso gaya niyon, gumamit ng bottled water para sa:",
    "zh-hans": "若收到水质警示通知，您可能无法安全用水、饮水或烧水。如果您收到水质警示通知，请使用瓶装水：",
    "zh-hant": "如果您的供水商發送了通知，您的水可能無法安全使用、飲用或煮沸。如果您收到這樣的通知，請使用瓶裝水：",
    "hy": "Եթե Ձեր ջուր մատակարարողը ծանուցում է ուղարկել, ապա Ձեր ջուրը կարող է անվտանգ չլինել օգտագործելու, խմելու կամ եռացնելու համար։ Եթե նմանատիպ ծանուցում եք ստացել, օգտագործեք շշալցված ջուր հետևյալի համար․"
  },
  "stay_healthy_drinking": {
    "status": "avantpage_delivery",
    "en": "Drinking",
    "fr": "Boire",
    "es": "beber",
    "ko": "음용",
    "vi": "Uống",
    "tl": "Pag-inom",
    "zh-hans": "补充身体水分",
    "zh-hant": "飲用",
    "hy": "Խմել"
  },
  "stay_healthy_baby_formula": {
    "status": "avantpage_delivery",
    "en": "Baby formula",
    "fr": "Préparation pour nourrissons",
    "es": "preparar fórmula para bebés",
    "ko": "아기 분유",
    "vi": "Pha sữa công thức cho trẻ em",
    "tl": "Baby formula",
    "zh-hans": "冲泡婴儿奶粉",
    "zh-hant": "調配嬰兒配方奶粉",
    "hy": "Մանկական սնունդ"
  },
  "stay_healthy_brushing_teeth": {
    "status": "avantpage_delivery",
    "en": "Brushing teeth",
    "fr": "Se brosser les dents",
    "es": "cepillarse los dientes",
    "ko": "양치질",
    "vi": "Đánh răng",
    "tl": "Pagsisipilyo",
    "zh-hans": "刷牙",
    "zh-hant": "刷牙",
    "hy": "Ատամները խոզանակով մաքրել"
  },
  "stay_healthy_washing_dishes": {
    "status": "avantpage_delivery",
    "en": "Washing dishes",
    "fr": "Laver la vaisselle",
    "es": "lavar los platos",
    "ko": "설거지",
    "vi": "Rửa bát",
    "tl": "Paghuhugas ng mga pinggan",
    "zh-hans": "洗碗",
    "zh-hant": "洗碗",
    "hy": "Սպասք լվանալ"
  },
  "stay_healthy_making_ice": {
    "status": "avantpage_delivery",
    "en": "Making ice",
    "fr": "Faire des glaçons",
    "es": "hacer hielo",
    "ko": "제빙",
    "vi": "Làm đá",
    "tl": "Paggawa ng yelo",
    "zh-hans": "制冰",
    "zh-hant": "製冰",
    "hy": "Սառույց պատրատել"
  },
  "stay_healthy_preparing_food": {
    "status": "avantpage_delivery",
    "en": "Preparing food",
    "fr": "Préparer la nourriture",
    "es": "preparar su comida",
    "ko": "음식 준비",
    "vi": "Nấu ăn",
    "tl": "Paghahanda ng pagkain",
    "zh-hans": "备餐",
    "zh-hant": "準備食物",
    "hy": "Սնունդ պատրաստել"
  },
  "stay_healthy_feeding_pets": {
    "status": "avantpage_delivery",
    "en": "Feeding pets",
    "fr": "Nourrir les animaux domestiques",
    "es": "dar de beber o preparar el alimento de sus mascotas",
    "ko": "반려동물 급여",
    "vi": "Cho thú cưng ăn",
    "tl": "Pagpapakain sa mga alagang hayop",
    "zh-hans": "喂养宠物",
    "zh-hant": "餵養寵物",
    "hy": "Ընտանի կենդանիներին կերակրել"
  },
  "stay_healthy_water_notice_lifted": {
    "status": "avantpage_delivery",
    "en": "If your water provider lifted the water notice in your area, you can use tap water again. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Flush your water pipes</a> to clear the contaminated water from your home. Keep in mind that home water testing kits aren’t reliable.",
    "fr": "Si votre fournisseur d'eau a levé l'avis concernant l'eau dans votre région, vous pouvez à nouveau utiliser l'eau du robinet. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Rincez vos canalisations</a> pour éliminer l'eau contaminée de votre maison. Gardez à l'esprit que les kits de test d'eau domestique ne sont pas fiables.",
    "es": "Si su proveedor de agua dio de baja la notificación de agua en su área, puede volver a usar agua del grifo. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Descargue el agua de las tuberías</a> para eliminar el agua contaminada de su hogar. Tenga en cuenta que los kits de prueba de agua para el hogar no son confiables.",
    "ko": "물 공급업체가 귀하가 거주하는 지역의 수질 관련 공지를 해제한 경우, 수돗물을 다시 사용할 수 있습니다. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">수도관을 세척</a>하여 가정에서 오염된 물을 제거하십시오. 가정용 수질 테스트 키트는 신뢰할 수 없습니다.",
    "vi": "Nếu nhà cung cấp nước đã dỡ bỏ thông báo về nước trong khu vực của quý vị thì quý vị có thể sử dụng lại nước máy. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Xả đường ống nước</a> để thải bỏ hết nước bị ô nhiễm ra khỏi nhà. Hãy nhớ rằng bộ dụng cụ xét nghiệm nước tại nhà không đáng tin cậy.",
    "tl": "Kung binawi ng iyong provider ng tubig ang abiso tungkol sa tubig sa iyong lugar, puwede mong gamiting muli ang tubig mula sa gripo. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">I-flush ang iyong mga tubo ng tubig</a> para maalis ang kontaminadong tubig sa iyong tahanan. Tandaang hindi maaasahan ang mga testing kit para sa tubig sa tahanan.",
    "zh-hans": "若当地的水质警示解除，您可恢复使用自来水。<a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">冲洗水管</a>以排出残留污染水。请记住，家用水质检测试剂盒并不可靠。",
    "zh-hant": "如果您的供水商取消了您所在地區的供水通知，您可以再次使用自來水。<a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">沖洗水管</a> 以清除家中受污染的水。請記住，家庭水檢測試劑盒並不可靠。",
    "hy": "Եթե Ձեր ջրամատակարարը հեռացրել է Ձեր տարածքում ջրի մասին նախազգուշացման ազդանշանը, Դուք կարող եք կրկին օգտագործել ծորակի ջուրը: <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Լվացեք ջրի խողովակները</a>՝ Ձեր տունն աղտոտված ջրից մաքրելու համար: Հիշեք, որ տնային ջրի ստուգման պարագաները հուսալի չեն:",
    "orig_en": "If your water provider lifted the water notice in your area, you can use tap water again. <link>Flush your water pipes</link> to clear the contaminated water from your home. Keep in mind that home water testing kits aren't reliable."
  },
  "stay_healthy_beach_water_quality": {
    "status": "avantpage_delivery",
    "en": "Also, check for <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">beach water quality advisories</a>. Rain can wash toxins from the fires into the ocean.",
    "fr": "Vérifiez également les <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">avis sur la qualité de l'eau des plages</a>. La pluie peut entraîner les toxines des incendies dans l'océan.",
    "es": "Además, consulte los <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">avisos sobre la calidad del agua de la playa</a>. La lluvia puede arrastrar las toxinas de los incendios al mar.",
    "ko": "또한, <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">해안 수질 주의보</a>를 확인하십시오. 빗물은 화재로 인한 독성 물질을 바다로 씻어 보낼 수 있습니다.",
    "vi": "Ngoài ra, hãy kiểm tra các <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">khuyến cáo về chất lượng nước trên bãi biển</a>. Mưa có thể mang theo độc tố từ đám cháy ra biển.",
    "tl": "At tingnan kung may <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">mga paalala tungkol sa kalidad ng tubig sa dagat</a>. Kapag umulan, puwedeng umagos patungo sa karagatan ang mga lason mula sa sunog.",
    "zh-hans": "此外，请查看<a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">海滩水质公告</a>。降雨可能将火灾毒素冲入海洋。",
    "zh-hant": "此外，請查看 <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">海灘水質諮詢</a>。雨水可以將火中的毒素沖入海洋。",
    "hy": "Նաև ստուգեք <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">լողափի ջրի որակի վերաբերյալ խորհուրդներ</a>: Անձրևը կարող է հրդեհներից տոքսինները լցնել օվկիանոս:",
    "orig_en": "Also, check for <link>beach water quality advisories</link>. Rain can wash toxins from the fires into the ocean."
  },
  "stay_healthy_staying_safe_at_home_heading": {
    "status": "avantpage_delivery",
    "en": "Staying safe at home",
    "fr": "Rester en sécurité à la maison",
    "es": "Quédese a salvo en casa",
    "ko": "주택 내에서 안전하게 지내기",
    "vi": "Giữ an toàn tại nhà",
    "tl": "Pananatiling ligtas sa bahay",
    "zh-hans": "居家安全防护",
    "zh-hant": "在家中保持安全",
    "hy": "Լինել ապահով տանը"
  },
  "stay_healthy_staying_safe_at_home_description": {
    "status": "avantpage_delivery",
    "en": "Once you get a pass to return home, be aware of toxic materials and ash.",
    "fr": "Une fois que vous avez l'autorisation de rentrer chez vous, faites attention aux matériaux toxiques et aux cendres.",
    "es": "Una vez que obtenga la autorización para regresar a casa, tenga en cuenta los materiales tóxicos y las cenizas.",
    "ko": "일단 귀가할 수 있는 통행증을 받으면 독성 물질과 재 등에 주의하십시오.",
    "vi": "Khi quý vị được phép trở về nhà, hãy cảnh giác với các vật liệu độc hại và tro.",
    "tl": "Kapag pinayagan ka nang bumalik sa tahanan, mag-ingat sa mga nakakalasong materyal at abo.",
    "zh-hans": "获取返家许可后，请警惕有毒物质与灰烬。",
    "zh-hant": "獲得回家通行證後，請注意有毒物質和灰燼。",
    "hy": "Տուն վերադառնալու թույլտվություն ստանալուց հետո զգուշացեք թունավոր նյութերից և մոխրից:"
  },
  "stay_healthy_clearing_hazardous_waste_heading": {
    "status": "avantpage_delivery",
    "en": "Clearing hazardous waste",
    "fr": "Élimination des déchets dangereux",
    "es": "Quitar los residuos peligrosos",
    "ko": "유해 폐기물 청소",
    "vi": "Dọn sạch chất thải nguy hại",
    "tl": "Pag-aalis ng mga mapanganib na basura",
    "zh-hans": "危险废物清理",
    "zh-hant": "清除危險廢物",
    "hy": "Վտանգավոր թափոնների մաքրում"
  },
  "stay_healthy_clearing_hazardous_waste_description": {
    "status": "avantpage_delivery",
    "en": "The EPA has removed household hazardous waste from burned properties.",
    "fr": "L'EPA a retiré les déchets dangereux domestiques des propriétés brûlées.",
    "es": "La Agencia de Protección Ambiental (Environmental Protection Agency, EPA) retiró los residuos peligrosos de las propiedades que se quemaron.",
    "ko": "EPA는 불에 탄 주택에서 가정용 유해 폐기물을 제거했습니다.",
    "vi": "Cơ Quan Bảo Vệ Môi Sinh (EPA) đã di dời chất thải nguy hại sinh hoạt khỏi các bất động sản bị cháy.",
    "tl": "Inalis ng EPA ang mapanganib na basura ng tahanan mula sa mga nasunog na ari-arian.",
    "zh-hans": "美国环保署 (Environmental Protection Agency, EPA) 已清理受影响住宅区的危险废物。",
    "zh-hant": "EPA 已從焚燒的財產中清除了居家危險廢物。",
    "hy": "EPA-ն տնային վտանգավոր թափոնները հեռացրել է այրված սեփականությունից:"
  },
  "stay_healthy_hazardous_waste_removal_description": {
    "status": "avantpage_delivery",
    "en": "They removed toxic and explosive materials they can see. This includes things like paints, batteries, and propane tanks. This service was automatic and there’s no cost to you.",
    "fr": "Ils ont retiré les matériaux toxiques et explosifs visibles. Cela comprend des choses comme les peintures, les batteries et les réservoirs de propane. Ce service était automatique et gratuit pour vous.",
    "es": "Retiró los materiales tóxicos y explosivos que se podían ver. Esto incluye cosas como pinturas, baterías y tanques de propano. Este servicio se hizo de forma automática y no implicó ningún costo para usted.",
    "ko": "제거된 독성 및 폭발성 물질은 육안으로 확인 가능한 것으로 제한됩니다. 여기에는 페인트, 배터리 및 프로판 가스 탱크와 같은 것이 포함됩니다. 이 서비스는 자동으로 제공되며 무료입니다.",
    "vi": "Họ đã di dời các vật liệu độc hại và dễ nổ mà họ có thể thấy. Trong đó bao gồm những thứ như sơn, pin và bình propan. Đây là dịch vụ tự động và quý vị không mất phí.",
    "tl": "Inalis nila ang mga nakakalason at sumasabog na materyal na nakikita nila. Kabilang dito ang mga bagay gaya ng mga pintura, baterya, at propane tank. Awtomatiko ang serbisyong ito at libre ito para sa iyo.",
    "zh-hans": "其已清除可见的有毒和爆炸物，包括油漆、电池和丙烷罐等。此项服务为EPA主动提供，您无需支付任何费用。",
    "zh-hant": "他們清除了他們能看到的有毒和爆炸物。這包括油漆、電池和丙烷罐等物品。這項服務是自動的，您無需支付任何費用。",
    "hy": "Նրանք հեռացրեցին թունավոր և պայթուցիկ նյութերը, որոնք կարող էին տեսնել: Սա ներառում է այնպիսի բաներ, ինչպիսիք են ներկերը, մարտկոցները և պրոպանի բաքերը: Այս ծառայությունն իրականացվել է ավտոմատ և ոչ մի վճար անհրաժեշտ չէ։"
  },
  "stay_healthy_hazardous_waste_removal_notice_description": {
    "status": "avantpage_delivery",
    "en": "If you still see hazardous waste after the EPA cleared your home, leave it alone. It is toxic and could spark more fires. If you hear a popping or hissing noise or see smoke, leave the area immediately and call 911.",
    "fr": "Si vous voyez encore des déchets dangereux après que l'EPA ait nettoyé votre maison, ne les touchez pas. Ils sont toxiques et pourraient déclencher d'autres incendies. Si vous entendez un bruit de crépitement ou de sifflement ou si vous voyez de la fumée, quittez immédiatement la zone et appelez le 911.",
    "es": "Si aún ve residuos peligrosos después de que la EPA haya limpiado su hogar, no los toque. Son tóxicos y pueden provocar más incendios. Si escucha un chasquido o ve humo, abandone el área de inmediato y llame al 911.",
    "ko": "EPA가 주택을 청소한 후에도 여전히 유해 폐기물이 보이면 그대로 두십시오. 독성이 있으며 화재가 발생할 수 있습니다. 펑하는 소리나 쉭쉭거리는 소리가 들리거나 연기가 보이면 즉시 그 지역을 벗어나 911에 신고하십시오.",
    "vi": "Nếu quý vị vẫn thấy chất thải nguy hại sau khi EPA dọn dẹp nhà của mình, hãy để nguyên ở đó. Đó là chất độc hại và có thể gây ra nhiều đám cháy hơn. Nếu quý vị nghe thấy tiếng nổ, rít hoặc nhìn thấy khói, hãy rời khỏi khu vực ngay lập tức và gọi 911.",
    "tl": "Kung may makikita ka pa ring mapanganib na basura pagkatapos linisin ng EPA ang iyong tahanan, huwag itong pakikialaman. Ito ay nakakalason at puwedeng magdulot ng mas marami pang sunog. Kung may marinig kang pumuputok o sumasagitsit o may makita kang usok, umalis kaagad sa lugar at tumawag sa 911.",
    "zh-hans": "若您在EPA完成清理后仍发现残留物，请勿触碰。残留物含毒性，可能引发复燃。若听到爆裂声或嘶嘶声或看到烟雾，请立即离开该区域并拨打 911。",
    "zh-hant": "如果您在 EPA 清理您的房屋後仍然看到危險廢物，請不要理會它。它是有毒的，可能會引發更多的火災。如果您聽到爆裂聲或嘶嘶聲或看到煙霧，請立即離開該區域並撥打 911。",
    "hy": "Եթե EPA-ի կողմից Ձեր տունը մաքրելուց հետո դեռևս վտանգավոր թափոններ եք տեսնում, ձեռք մի տվեք դրանց: Այն թունավոր է և կարող է ավելի շատ հրդեհներ առաջացնել: Եթե լսում եք ճթճթան կամ ֆսսացող ձայն, կամ ծուխ եք տեսնում, անմիջապես լքեք տարածքը և զանգահարեք 911։"
  },
  "stay_healthy_worker_safety_description": {
    "status": "avantpage_delivery",
    "en": "If you are a worker at a fire cleanup site, find out how to <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">stay safe while you work</a>.",
    "fr": "Si vous êtes un travailleur sur un site de nettoyage d'incendie, découvrez comment <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">rester en sécurité pendant votre travail</a>.",
    "es": "Si usted es trabajador en un sitio de limpieza de incendios, descubra cómo <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">mantenerse seguro mientras trabaja</a>.",
    "ko": "화재 청소 현장의 작업자인 경우 <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">작업하는 동안 안전하게 지낼 수 있는 방법</a>을 알아보십시오.",
    "vi": "Nếu quý vị là công nhân tại địa điểm dọn dẹp sau đám cháy, hãy tìm hiểu cách <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">giữ an toàn khi làm việc</a>.",
    "tl": "Kung isa kang manggagawa sa isang nililinis na site na pinangyarihan ng sunog, alamin kung paano <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">manatiling ligtas habang nagtatrabaho ka</a>.",
    "zh-hans": "灾后清理作业人员请阅读<a href=\"https://www.dir.ca.gov/wildfire-faq.html\">作业安全指南</a>。",
    "zh-hant": "如果您是消防清理現場的工作人員，請瞭解如何 <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">在工作時保持安全</a>。",
    "hy": "Եթե Դուք աշխատում եք հրդեհների մաքրման վայրում, պարզեք, թե ինչպես պետք է <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">անվտանգ մնալ աշխատանքի</a> ընթացքում:",
    "orig_en": "If you are a worker at a fire cleanup site, find out how to <link>stay safe while you work</link>."
  },
  "stay_healthy_learn_more_description": {
    "status": "avantpage_delivery",
    "en": "Learn more about the <a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">EPA cleanup</a> and the <a href=\"/lafires/help-for-you/rebuild-your-house/\">next cleanup phase</a>.",
    "fr": "En savoir plus sur le <a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">nettoyage de l'EPA</a> et la <a href=\"/lafires/fr/help-for-you/rebuild-your-house/\">prochaine phase de nettoyage</a>.",
    "es": "Obtenga más información sobre la <a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">limpieza de la EPA </a> y la <a href=\"/lafires/es/help-for-you/rebuild-your-house/\">próxima fase de limpieza</a>.",
    "ko": "<a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">EPA 청소</a> 및 <a href=\"/lafires/ko/help-for-you/rebuild-your-house/\">다음 청소 단계</a>에 대해 자세히 알아보십시오.",
    "vi": "Tìm hiểu thêm về <a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">công việc dọn dẹp của EPA</a> và <a href=\"/lafires/vi/help-for-you/rebuild-your-house/\">giai đoạn dọn dẹp tiếp theo</a>.",
    "tl": "Alamin pa ang tungkol sa <a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">paglilinis ng EPA</a> at sa <a href=\"/lafires/tl/help-for-you/rebuild-your-house/\">susunod na yugto ng paglilinis</a>.",
    "zh-hans": "详细了解 <a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">EPA 的清理工作</a>和<a href=\"/lafires/zh-hans/help-for-you/rebuild-your-house/\">下一阶段清理工作</a>。",
    "zh-hant": "了解有關 <a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">EPA 清理</a> 和 <a href=\"/lafires/zh-hant/help-for-you/rebuild-your-house/\">下個清理階段</a> 的更多資訊。",
    "hy": "Իմացեք ավելին <a href=\"https://file.lacounty.gov/SDSInter/lac/1176389_EPAPhaseIHouseholdHazardousWasteFactSheet.pdf\">EPA մաքրումների</a> և <a href=\"/lafires/hy/help-for-you/rebuild-your-house/\">հաջորդ մաքրման փուլի</a> մասին:",
    "orig_en": "Learn more about the <link1>EPA cleanup</link1> and the <link2>next cleanup phase</link2>."
  },
  "stay_healthy_ash_dust_and_debris_heading": {
    "status": "avantpage_delivery",
    "en": "Ash, dust, and debris",
    "fr": "Cendres, poussière et débris",
    "es": "Ceniza, polvo y escombros",
    "ko": "재, 먼지 및 잔해",
    "vi": "Tro, bụi và đống đổ nát",
    "tl": "Abo, alikabok, at kalat",
    "zh-hans": "灰烬、粉尘和废墟",
    "zh-hant": "灰燼、灰塵和碎屑",
    "hy": "Մոխիր, փոշի և բեկորներ"
  },
  "stay_healthy_ash_dust_and_debris_description": {
    "status": "avantpage_delivery",
    "en": "Protect yourself from ash, dust, and debris. They may contain toxic and cancer-causing chemicals like asbestos, arsenic, and lead. Limit contact with these materials.",
    "fr": "Protégez-vous des cendres, de la poussière et des débris. Ils peuvent contenir des produits chimiques toxiques et cancérigènes comme l'amiante, l'arsenic et le plomb. Limitez le contact avec ces matériaux.",
    "es": "Protéjase de la ceniza, el polvo y los escombros. Pueden tener sustancias químicas tóxicas y cancerígenas, como asbesto, arsénico y plomo. Limite el contacto con estos materiales.",
    "ko": "재, 먼지 및 잔해로부터 스스로를 보호하십시오. 여기에는 석면, 비소 및 납과 같은 독성 및 암 유발 화학 물질이 포함됩니다. 이러한 물질과 접촉하지 마십시오.",
    "vi": "Bảo vệ bản thân khỏi tro, bụi và đống đổ nát. Chúng có thể chứa các hóa chất độc hại và gây ung thư như amiăng, asen và chì. Hạn chế tiếp xúc với các vật liệu này.",
    "tl": "Protektahan ang iyong sarili mula sa abo, alikabok, at kalat. Posibleng naglalaman ang mga ito ng lason at mga kemikal na nagdudulot ng kanser gaya ng asbestos, arsenic, at lead. Limitahan ang paghawak o pagdikit sa mga materyal na ito.",
    "zh-hans": "保护自己免受灰烬、粉尘和碎渣的侵害。它们可能含石棉、砷、铅等致癌物。需减少接触这些材料。",
    "zh-hant": "保護自己免受灰燼、灰塵和碎屑的侵害。它們可能含有有毒和致癌化學物質，如石棉、砷和鉛。避免接觸這些材料。",
    "hy": "Պաշտպանվեք մոխրից, փոշուց և բեկորներից։ Դրանք կարող են պարունակել թունավոր և քաղցկեղ առաջացնող քիմիական նյութեր, ինչպիսիք են ասբեստը, արսենինը և կապարը։ Սահմանափակեք շփումն այս նյութերի հետ:"
  },
  "stay_healthy_sensitive_groups_description": {
    "status": "avantpage_delivery",
    "en": "Some groups are more sensitive to these materials. They should stay away from debris and the cleanup. They include:",
    "fr": "Certains groupes sont plus sensibles à ces matériaux. Ils doivent rester à l'écart des débris et du nettoyage. Ils comprennent :",
    "es": "Algunos grupos son más sensibles a estos materiales. Deberían permanecer lejos de los escombros y la limpieza. Estos grupos incluyen:",
    "ko": "일부 사람들은 이러한 물질에 더 민감한 반응을 보일 수 있습니다. 이러한 경우 잔해와 청소 현장을 가까이하면 안 됩니다. 여기에 해당되는 사람:",
    "vi": "Một số nhóm sẽ nhạy cảm hơn với những vật liệu này. Những nhóm đó nên tránh xa các đống đổ nát và công việc dọn dẹp. Các nhóm này bao gồm:",
    "tl": "May ilang grupo na mas sensitibo sa mga materyal na ito. Dapat silang lumayo sa kalat at sa paglilinis. Kabilang sa mga ito ang:",
    "zh-hans": "对这些材料更敏感的群体应远离碎渣和清理现场。这些群体包括：",
    "zh-hant": "一些群體對這些材料更敏感。他們應該遠離碎屑和清理工作。他們包括：",
    "hy": "Որոշ խմբեր ավելի զգայուն են այս նյութերի նկատմամբ։ Նրանք պետք է հեռու մնան աղբից և մաքրման աշխատանքներից։ Այդ թվում՝"
  },
  "stay_healthy_people_with_heart_or_lung_disease": {
    "status": "avantpage_delivery",
    "en": "People with heart or lung disease (like asthma)",
    "fr": "Les personnes atteintes de maladies cardiaques ou pulmonaires (comme l'asthme)",
    "es": "personas con enfermedad cardíaca o pulmonar (como asma)",
    "ko": "심장 또는 폐 질환(예: 천식)이 있는 사람",
    "vi": "Người bị bệnh tim hoặc phổi (như hen suyễn)",
    "tl": "Mga taong may sakit sa puso o baga (gaya ng hika)",
    "zh-hans": "心肺疾病患者（如哮喘）",
    "zh-hant": "患有心臟病或肺病（如哮喘）的人",
    "hy": "Սրտի կամ թոքերի հիվանդություններ ունեցող մարդիկ (օրինակ՝ ասթմա)"
  },
  "stay_healthy_older_adults": {
    "status": "avantpage_delivery",
    "en": "Older adults",
    "fr": "Les personnes âgées",
    "es": "adultos mayores",
    "ko": "노인",
    "vi": "Người cao tuổi",
    "tl": "Mga nakatatanda",
    "zh-hans": "老年人",
    "zh-hant": "老年人",
    "hy": "Տարեց անձինք"
  },
  "stay_healthy_pregnant_women": {
    "status": "avantpage_delivery",
    "en": "Pregnant women",
    "fr": "Les femmes enceintes",
    "es": "mujeres embarazadas",
    "ko": "임산부",
    "vi": "Phụ nữ mang thai",
    "tl": "Mga buntis",
    "zh-hans": "孕妇",
    "zh-hant": "孕婦",
    "hy": "Հղի կանայք"
  },
  "stay_healthy_children": {
    "status": "avantpage_delivery",
    "en": "Children",
    "fr": "Les enfants",
    "es": "niños",
    "ko": "어린이",
    "vi": "Trẻ em",
    "tl": "Mga bata",
    "zh-hans": "儿童",
    "zh-hant": "兒童",
    "hy": "Երեխաներ"
  },
  "stay_healthy_pets": {
    "status": "avantpage_delivery",
    "en": "Pets",
    "fr": "Les animaux domestiques",
    "es": "mascotas",
    "ko": "반려동물",
    "vi": "Thú cưng",
    "tl": "Mga alagang hayop",
    "zh-hans": "宠物",
    "zh-hant": "寵物",
    "hy": "Ընտանի կենդանիներ"
  },
  "stay_healthy_ash_dust_and_debris_clean_home": {
    "status": "avantpage_delivery",
    "en": "If you can see ash and smell smoke, you need to clean your home. No laboratory test can determine if your property is safe.",
    "fr": "Si vous pouvez voir des cendres et sentir la fumée, vous devez nettoyer votre maison. Aucun test de laboratoire ne peut déterminer si votre propriété est sûre.",
    "es": "Si puede ver la ceniza y oler el humo, debe limpiar su casa. Ninguna prueba de laboratorio puede determinar si su propiedad es segura.",
    "ko": "재가 보이고 연기 냄새가 나면 집을 청소해야 합니다. 어떤 실험실 테스트도 부동산의 안전을 보장할 수 없습니다.",
    "vi": "Nếu có thể nhìn thấy tro và ngửi thấy khói, quý vị cần dọn sạch nhà cửa. Không có xét nghiệm nào trong phòng thí nghiệm có thể xác định bất động sản của quý vị có an toàn hay không.",
    "tl": "Kung ikaw ay makakakita ng abo at makakaamoy ng usok, kailangan mong linisin ang iyong tahanan. Walang pagsusuri sa laboratoryo na makakatukoy kung ligtas ang iyong ari-arian.",
    "zh-hans": "若有可见灰烬或闻到烟味，需彻底清洁居所。没有任何实验室测试可以确定您的房产是否安全。",
    "zh-hant": "如果你能看到灰燼和聞到煙味，你需要打掃你的家。沒有實驗室測試可以確定您的房產是否安全。",
    "hy": "Եթե Դուք կարող եք տեսնել մոխիրը և զգալ ծուխը, ապա պետք է մաքրել Ձեր տունը: Ոչ մի լաբորատոր հետազոտություն չի կարող որոշել, թե արդյոք Ձեր անշարժ գույքն ապահով է:"
  },
  "stay_healthy_ash_dust_and_debris_keep_ash_from_spreading": {
    "status": "avantpage_delivery",
    "en": "Keep ash from spreading by wet mopping. Put debris and ash in a plastic trash bag and throw them away with your regular trash. If ash gets on your skin, wash with warm water and soap as soon as possible. Stay safe by wearing:",
    "es": "Evite que las cenizas se esparzan usando un trapeador húmedo. Coloque los escombros y las cenizas en una bolsa de basura de plástico y tírelas junto con la basura habitual. Si la ceniza entra en contacto con la piel, lávese con agua tibia y jabón lo antes posible. Protéjase usando:",
    "ko": "물걸레로 사용하여 재가 퍼지는 것을 방지하십시오. 잔해물과 재를 비닐 쓰레기 봉투에 담아 일반 쓰레기와 함께 버리십시오. 재가 피부에 닿았디면 가능한 한 빨리 따뜻한 물과 비누로 씻으십시오. 다음 장비를 착용하여 안전을 유지하십시오.",
    "vi": "Giữ cho tro không lan rộng bằng cách lau ướt. Bỏ các mảnh vỡ và tro vào túi nhựa và vứt chúng cùng với thùng rác thông thường của quý vị. Nếu tro dính vào da, hãy rửa sạch bằng nước ấm và xà phòng càng sớm càng tốt. Giữ an toàn bằng cách mang:",
    "tl": "Iwasang ikalat ang abo sa pamamagitan ng pagma-mop nang basa. Ilagay ang kalat at abo sa plastic na trash bag at itapon ito sa iyong regular na basurahan. Kung malalagyan ka ng abo sa iyong balat, hugasan ito ng mainit na tubig at sabon sa lalong madaling panahon. Manatiling ligtas sa pamamagitan ng pagsusuot ng:",
    "zh-hans": "用湿水拖地防止灰烬扩散。将残余物和灰烬放入塑料垃圾袋中，然后与普通垃圾一起扔掉。如果灰烬沾到皮肤上，请尽快用温水和肥皂清洗。穿戴以下物品以确保安全：",
    "zh-hant": "用濕水拖地防止灰燼擴散。將殘餘物和灰燼放入塑膠垃圾袋中，然後與普通垃圾一起扔掉。如果灰燼沾到皮膚上，請儘快用溫水和肥皂清洗。穿戴以下物品以確保安全：",
    "hy": "Թույլ մի տվեք, որ մոխիրը տարածվի՝ տարածքը խոնավ շորով մաքրելով։ Բեկորներն ու մոխիրը առանձնացրեք պլաստմասե աղբակույտի մեջ և դեն նետեք Ձեր սովորական աղբի հետ։ Եթե դիպչել եք մոխիրի, հնարավորինս շուտ լվացվեք օճառով և տաք ջրով: Մնացեք անվտանգ՝ կրելով.",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_n_100_or_p_100_respirator": {
    "status": "avantpage_delivery",
    "en": "N-100 or P-100 respirator",
    "es": "un respirador N-100 o P-100",
    "ko": "N-100 또는 P-100 호흡기 보호구",
    "vi": "Mặt nạ phòng độc N-100 hoặc P-100",
    "tl": "N-100 o P-100 respirator",
    "zh-hans": "N-100 或 P-100 呼吸器",
    "zh-hant": "N-100 或 P-100 呼吸器",
    "hy": "N-100 կամ P-100 շնչառական ռեսպիրատոր",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_rubber_gloves": {
    "status": "avantpage_delivery",
    "en": "Rubber gloves",
    "es": "guantes de látex",
    "ko": "고무 장갑",
    "vi": "Găng tay cao su",
    "tl": "Rubber gloves",
    "zh-hans": "橡胶手套",
    "zh-hant": "橡膠手套",
    "hy": "Ռետինե ձեռնոցներ",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_booties": {
    "status": "avantpage_delivery",
    "en": "Booties",
    "es": "cubrecalzado",
    "ko": "방진 덧신",
    "vi": "Giày cổ cao",
    "tl": "Booties",
    "zh-hans": "短靴",
    "zh-hant": "短靴",
    "hy": "Կոշիկներ",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_long_sleeved_shirts": {
    "status": "avantpage_delivery",
    "en": "Long-sleeved shirts",
    "es": "camisetas de manga larga",
    "ko": "긴팔 셔츠",
    "vi": "Áo sơ mi dài tay",
    "tl": "Mga long-sleeved na shirt",
    "zh-hans": "长袖衬衫",
    "zh-hant": "長袖襯衫",
    "hy": "Երկարաթև վերնաշապիկներ",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_long_pants": {
    "status": "avantpage_delivery",
    "en": "Long pants",
    "es": "pantalones largos",
    "ko": "긴 바지",
    "vi": "Quần dài",
    "tl": "Mahahabang pantalon",
    "zh-hans": "长裤",
    "zh-hant": "長褲",
    "hy": "Երկար տաբատ",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_socks_and_shoes": {
    "status": "avantpage_delivery",
    "en": "Socks and shoes",
    "es": "calcetines y zapatos",
    "ko": "양말과 신발",
    "vi": "Vớ và giày",
    "tl": "Medyas at sapatos",
    "zh-hans": "袜子和鞋子",
    "zh-hant": "襪子和鞋子",
    "hy": "Գուլպաներ և կոշիկներ",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_safety_goggles": {
    "status": "avantpage_delivery",
    "en": "Safety goggles (not glasses)",
    "es": "lentes de seguridad (no anteojos)",
    "ko": "보안경(일반 안경이 아님)",
    "vi": "Kính bảo hộ (không phải kính mắt thông thường)",
    "tl": "Safety goggles (hindi salamin)",
    "zh-hans": "护目镜（非眼镜）",
    "zh-hant": "護目鏡（非眼鏡）",
    "hy": "Անվտանգության ակնոց (ոչ սովորական ակնոց)",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_n95_masks_cannot_protect_from_asbestos": {
    "status": "avantpage_delivery",
    "en": "N95 masks cannot protect you from asbestos. Learn more about the <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">respiratorsthat can protect you</a>. You can get personal protective equipment at a <a href=\"/lafires/help-for-you/get-help-in-person/\">Disaster Recovery Center</a>.",
    "es": "Las mascarillas N95 no le protegen del asbesto. Obtenga más información sobre los <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">respiradores que pueden protegerle</a>. Puede obtener equipo de protección personal en un <a href=\"/lafires/es/help-for-you/get-help-in-person/\">centro de recuperación por catástrofes</a>.",
    "ko": "N95 마스크는 석면에서 귀하를 보호할 수 없습니다. </a>귀하를 보호할 수 있는 호흡기 보호구<a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">에 대해 자세히 알아보십시오. <a href=\"/lafires/ko/help-for-you/get-help-in-person/\">재난 복구 센터</a>에서 개인 보호 장비를 구할 수 있습니다.",
    "vi": "Khẩu trang N95 không thể bảo vệ khỏi amiăng. Tìm hiểu thêm về <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">các loại mặt nạ có thể bảo vệ quý vị</a>. Quý vị có thể nhận thiết bị bảo hộ cá nhân tại <a href=\"/lafires/vi/help-for-you/get-help-in-person/\">Trung Tâm Phục Hồi sau Thảm Họa</a>.",
    "tl": "Hindi ka mapoprotektahan ng mga N95 mask mula sa asbestos. Matuto pa tungkol sa <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">mga respirator na makakaprotekta sa iyo</a>. Puwede kang makakuha ng personal protective equipment sa <a href=\"/lafires/tl/help-for-you/get-help-in-person/\">Disaster Recovery Center</a>.",
    "zh-hans": "N95 口罩不能保护您免受石棉的侵害。了解有关可以起保护作用的<a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">呼吸器的更多信息</a>。您可以在<a href=\"/lafires/zh-hans/help-for-you/get-help-in-person/\">灾害恢复中心</a>获取个人防护装备。",
    "zh-hant": "N95 口罩不能保護您免受石棉的侵害。瞭解有關<a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">可以起保護作用的呼吸器</a>的更多資訊。您可以在<a href=\"/lafires/zh-hant/help-for-you/get-help-in-person/\">災後恢復中心</a>獲取個人防護裝備。",
    "hy": "N95 դիմակները չեն կարող պաշտպանել Ձեզ ասբեստից։ Իմացեք ավելին շնչառական ռեսպիրատորների մասին <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">, որոնք կարող են պաշտպանել Ձեզ</a>: Դուք կարող եք անձամբ ձեռք բերել անհատական պաշտպանական սարքավորումներ՝ <a href=\"/lafires/hy/help-for-you/get-help-in-person/\">Աղետների վերականգնման կենտրոնից</a>:",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_dealing_with_dust_and_debris_when_returning_home": {
    "status": "avantpage_delivery",
    "en": "Learn more about <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">dealing with dust and debris</a> when returning home.",
    "es": "Obtenga más información sobre cómo <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">lidiar con el polvo y los residuos</a> cuando regrese a casa.",
    "ko": "귀갓길에서 하는 <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">먼지와 잔해물 처리</a>에 대해 자세히 알아보십시오. ",
    "vi": "Tìm hiểu thêm về <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">cách xử lý bụi và mảnh vỡ</a> khi trở về nhà.",
    "tl": "Matuto pa tungkol sa <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">paglilinis ng alikabok at kalat</a> pagbalik ng tahanan.",
    "zh-hans": "了解有关返回家中<a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">处理灰尘和残余物</a>的更多信息。",
    "zh-hant": "瞭解有關返回家中<a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">處理灰塵和殘餘物</a>的更多資訊。",
    "hy": "Իմացեք ավելին այն մասին, թե ինչպես <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">վարվել փոշու և բեկորների</a> հետ, երբ տուն եք վերադառնում:",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_health_and_wellness_heading": {
    "status": "avantpage_delivery",
    "en": "Health and wellness",
    "es": "Salud y bienestar",
    "ko": "건강과 웰빙",
    "vi": "Sức khỏe và sức khỏe toàn diện",
    "tl": "Kalusugan at kapakanan",
    "zh-hans": "健康与保健",
    "zh-hant": "健康與保健",
    "hy": "Առողջություն և բարեկեցություն",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_medical_help_heading": {
    "status": "avantpage_delivery",
    "en": "Medical help",
    "es": "Ayuda médica",
    "ko": "의료 지원",
    "vi": "Trợ giúp y tế",
    "tl": "Medikal na tulong",
    "zh-hans": "医疗帮助",
    "zh-hant": "醫療幫助",
    "hy": "Բժշկական օգնություն",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_medical_help_description": {
    "status": "avantpage_delivery",
    "en": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Get the medicine you need</a> through the federal Emergency Prescription Assistance Program. This program helps people without insurance replace prescriptions or medical equipment.",
    "es": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Obtenga los medicamentos que necesita</a> a través del Programa de Asistencia para Recetas Médicas de Emergencia. Este programa ayuda a las personas sin seguro a reemplazar medicamentos recetados o equipo médico.",
    "ko": "연방 응급 처방 지원 프로그램을 통해 <a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">필요한 의약품을 구하십시오</a>. 본 프로그램에서는 무보험자의 처방약 또는 의료 장비를 교체를 돕습니다.",
    "vi": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Nhận loại thuốc quý vị cần</a> thông qua Chương Trình Hỗ Trợ Thuốc Theo Toa Khẩn Cấp của liên bang. Chương trình này giúp những người không có bảo hiểm có thể mua thêm thuốc theo toa hoặc thiết bị y tế.",
    "tl": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Kunin ang gamot na kailangan mo</a> sa pamamagitan ng pederal na Emergency Prescription Assistance Program. Tumutulong ang programang ito sa mga taong walang insurance na magpalit ng mga reseta o medikal na kagamitan.",
    "zh-hans": "通过联邦紧急处方援助计划 (Emergency Prescription Assistance Program, EPAP) <a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">获取所需的药品</a>。该计划帮助没有保险的人群更换处方药或医疗设备。",
    "zh-hant": "透過聯邦緊急處方援助計畫 (Emergency Prescription Assistance Program, EPAP) <a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">獲取所需的藥品</a>。該計畫幫助沒有保險的人群更換處方藥或醫療設備。",
    "hy": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Ստացեք Ձեզ անհրաժեշտ դեղամիջոցները</a> արտակարգ իրավիճակների դեղատոմսերի օգնության ծրագրի միջոցով: Այս ծրագիրը օգնում է այն մարդկանց, ովքեր չունեն ապահովագրություն, փոխարինել դեղատոմսերը կամ բժշկական սարքավորումները:",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_get_help_in_person_description": {
    "status": "avantpage_delivery",
    "en": "Get help in person at a <a href=\"/lafires/help-for-you/get-help-in-person/\">Disaster Recovery Center</a>. Nurses can connect you with referrals and access to medications.",
    "es": "Obtenga ayuda en persona en un <a href=\"/lafires/es/help-for-you/get-help-in-person/\">centro de recuperación por catástrofes</a> Los enfermeros pueden conectarlo con referencias y el acceso a medicamentos.",
    "ko": "<a href=\"/lafires/ko/help-for-you/get-help-in-person/\">재난 복구 센터</a>에서 직접 도움을 받을 수 있습니다. 간호사가 귀하를 위해 진료 의뢰서를 작성하고 약품을 이용하도록 도와드릴 수 있습니다.",
    "vi": "Nhận trợ giúp trực tiếp tại <a href=\"/lafires/vi/help-for-you/get-help-in-person/\">Trung Tâm Phục Hồi sau Thảm Họa</a>. Y tá có thể kết nối quý vị với dịch vụ giới thiệu và khả năng tiếp cận thuốc.",
    "tl": "Humingi ng tulong sa personal sa <a href=\"/lafires/tl/help-for-you/get-help-in-person/\">Disaster Recovery Center</a>. Puwede kang ikonekta ng mga nurse sa mga referral at access sa mga gamot.",
    "zh-hans": "亲自前往<a href=\"/lafires/zh-hans/help-for-you/get-help-in-person/\">灾害恢复中心</a>获取帮助。护士可以为您安排转诊并协助获取药物。",
    "zh-hant": "親自前往<a href=\"/lafires/zh-hant/help-for-you/get-help-in-person/\">災後恢復中心</a>獲取幫助。護士可以為您安排轉診並協助獲取藥物。",
    "hy": "Անձամբ օգնություն ստացեք <a href=\"/lafires/hy/help-for-you/get-help-in-person/\">Աղետների վերականգնման կենտրոնում</a>։ Բուժքույրերը կարող են Ձեզ տրամադրել առաջարկություններ և դեղերի հասանելիություն:",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_health_insurance_description": {
    "status": "avantpage_delivery",
    "en": "If you need health insurance, you may be able to get <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal</a>.",
    "es": "Si necesita seguro médico, podría obtener <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal</a>.",
    "ko": "건강 보험이 필요한 경우 <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal</a>을 받을 수 있습니다.",
    "vi": "Nếu quý vị cần bảo hiểm y tế, quý vị có thể nhận <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal</a>.",
    "tl": "Kung kailangan mo ng insurance sa kalusugan, puwede kang kumuha ng <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal</a>.",
    "zh-hans": "如果您需要健康保险，您可以申请获取 <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal</a>。",
    "zh-hant": "如果您需要健康保險，您可以申請獲取 <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal</a>。",
    "hy": "Եթե Ձեզ անհրաժեշտ է առողջապահական ապահովագրություն, Դուք կարող եք ձեռք բերել <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal</a>։",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_mental_health_heading": {
    "status": "avantpage_delivery",
    "en": "Mental health",
    "es": "Salud mental",
    "ko": "정신 건강",
    "vi": "Sức khỏe tâm thần",
    "tl": "Kalusugan ng pag-iisip",
    "zh-hans": "心理健康",
    "zh-hant": "心理健康",
    "hy": "Հոգեկան առողջություն",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_mental_health_description": {
    "status": "avantpage_delivery",
    "en": "Navigating disaster recovery is stressful and overwhelming. Get mental and emotional support for yourself and your loved ones.",
    "es": "La recuperación de desastres es estresante y abrumador. Obtenga apoyo para su salud mental y emocional y la de sus seres queridos.",
    "ko": "재난 복구는 스트레스가 극심하며 부담스러운 과정입니다. 나 자신 뿐 아니라 주변의 소중한 분들을 위한 정신적, 감정적 지원을 받으십시오.",
    "vi": "Điều hướng phục hồi sau thảm họa là việc làm rất căng thẳng và tốn nhiều công sức. Nhận hỗ trợ tinh thần và cảm xúc cho bản thân cùng những người thân yêu của quý vị.",
    "tl": "Mahirap at kumplikadong i-navigate ang muling pagbangon mula sa sakuna. Makatanggap ng suporta sa pag-iisip at emosyonal na suporta para sa iyong sarili at sa mga mahal mo sa buhay.",
    "zh-hans": "灾后恢复工作让人压力重重、不堪重负。为自己和亲人获得心理和情感支持。",
    "zh-hant": "災後恢復工作讓人壓力重重、不堪重負。為自己和親人獲得心理和情感支援。",
    "hy": "Աղետների վերականգնման նավարկությունը սթրեսային է և ճնշող: Ստացեք հոգեբանական և հուզական աջակցություն Ձեր և Ձեր սիրելիների համար:",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_calhope_warm_line_description": {
    "status": "avantpage_delivery",
    "en": "Call the <a href=\"https://www.calhope.org/\">CalHOPE Warm Line</a>, a 24/7 peer-run hotline. It gives free and confidential emotional support. Find more <a href=\"https://www.cdph.ca.gov/Programs/EPO/Pages/Wildfire%20Pages/Wildfires--Mental-Health.aspx\">free and confidential support</a> for youth and adults.",
    "es": "Llame a la <a href=\"https://www.calhope.org/\">línea directa de CalHOPE</a>, una línea de apoyo entre pares disponible las 24 horas, los 7 días de la semana. Proporciona apoyo emocional gratuito y confidencial. Encuentre más <a href=\"https://www.cdph.ca.gov/Programs/EPO/Pages/Wildfire%20Pages/Wildfires--Mental-Health.aspx\">apoyo gratuito y confidencial</a> para adultos y jóvenes.",
    "ko": "<a href=\"https://www.calhope.org/\">CalHOPE 웜 라인</a>에 전화하십시오. 산불 피해자가 서로를 돕기 위해 주 7일, 하루 24시간 운영하는 상담 핫라인입니다. 무료이며 비밀을 보장하고 정서적 지원을 제공합니다. 청소년과 성인을 위한 더 많은 <a href=\"https://www.cdph.ca.gov/Programs/EPO/Pages/Wildfire%20Pages/Wildfires--Mental-Health.aspx\">무료 비밀 지원</a>을 찾아보십시오.",
    "vi": "Gọi cho <a href=\"https://www.calhope.org/\">CalHOPE Warm Line</a>, một đường dây nóng 24/7 do những người đồng cảnh ngộ điều hành. Đường dây này cung cấp hỗ trợ cảm xúc miễn phí và bảo mật. Tìm thêm <a href=\"https://www.cdph.ca.gov/Programs/EPO/Pages/Wildfire%20Pages/Wildfires--Mental-Health.aspx\">hỗ trợ miễn phí và bảo mật</a> cho thanh thiếu niên và người lớn.",
    "tl": "Tawagan ang <a href=\"https://www.calhope.org/\">CalHOPE Warm Line</a>, isang 24/7 na peer-run hotline. Nagbibigay ito ng libre at kumpidensyal na emosyonal na suporta. Maghanap ng higit pang <a href=\"https://www.cdph.ca.gov/Programs/EPO/Pages/Wildfire%20Pages/Wildfires--Mental-Health.aspx\">libre at kumpidensyal na suporta</a> para sa kabataan at mga nakatatanda.",
    "zh-hans": "拨打 <a href=\"https://www.calhope.org/\">CalHOPE Warm Line</a>，这是一个全天候由同伴支持的援助热线。它提供免费和保密的情感支持。查找更多针对青少年和成人的<a href=\"https://www.cdph.ca.gov/Programs/EPO/Pages/Wildfire%20Pages/Wildfires--Mental-Health.aspx\">免费和保密支持</a>。",
    "zh-hant": "撥打 <a href=\"https://www.calhope.org/\">CalHOPE Warm Line</a>，這是一個全天候由同伴支援的援助熱線。它提供免費和保密的情感支援。查找更多 針對青少年和成人的<a href=\"https://www.cdph.ca.gov/Programs/EPO/Pages/Wildfire%20Pages/Wildfires--Mental-Health.aspx\">免費和保密支援</a> 。",
    "hy": "Զանգահարեք <a href=\"https://www.calhope.org/\">CalHOPE</a>՝ 24/7 թեժ գիծ։ Այն տրամադրում է անվճար և գաղտնի հոգևոր առողջության աջակցություն։ Գտեք այլ <a href=\"https://www.cdph.ca.gov/Programs/EPO/Pages/Wildfire%20Pages/Wildfires--Mental-Health.aspx\">անվճար և գաղտնի աջակցություն</a> երիտասարդների և մեծահասակների համար:",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_employee_assistance_program_description": {
    "status": "avantpage_delivery",
    "en": "Check if your workplace has an Employee Assistance Program. They may offer confidential counseling and support.",
    "es": "Verifique si su lugar de trabajo tiene un Programa de Asistencia para Empleados. Pueden ofrecerle asesoramiento y apoyo confidenciales.",
    "ko": "직장에 직원 지원 프로그램이 있는지 확인하십시오. 비밀이 보장되는 상담과 지원을 제공할 수 있습니다.",
    "vi": "Kiểm tra xem nơi làm việc của quý vị có Chương Trình Hỗ Trợ Nhân Viên hay không. Họ có thể cung cấp dịch vụ tư vấn và hỗ trợ bảo mật.",
    "tl": "Alamin kung may Employee Assistance Program sa iyong lugar ng trabaho. Posible itong mag-alok ng kumpidensyal na paggabay at suporta.",
    "zh-hans": "检查您的工作场所是否有员工援助计划 (Employee Assistance Program)。这些计划可能会提供保密的咨询和支持。",
    "zh-hant": "檢查您的工作場所是否有員工援助計畫 (Employee Assistance Program)。這些計畫可能會提供保密的諮詢和支援。",
    "hy": "Ստուգեք, թե արդյոք Ձեր աշխատավայրն ունի աշխատողների աջակցության ծրագիր։ Նրանք կարող են Ձեզ տրամադրել կոնֆիդենցիալ խորհրդատվություն և աջակցություն։",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_benefits_for_disaster_injuries_heading": {
    "status": "avantpage_delivery",
    "en": "Benefits for disaster injuries",
    "es": "Beneficios por lesiones en catástrofes",
    "ko": "재난으로 인한 부상 관련 복지 혜택",
    "vi": "Trợ cấp cho thương tích do thiên tai",
    "tl": "Mga benepisyo para sa mga injury sa panahon ng sakuna",
    "zh-hans": "灾害受伤补助金",
    "zh-hant": "災害受傷補助金",
    "hy": "Աղետների վնասվածքների նպաստներ",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_benefits_for_disaster_injuries_description": {
    "status": "avantpage_delivery",
    "en": "If you or your loved ones have injuries from the wildfires, you may be eligible for benefits.",
    "es": "Si usted o sus seres queridos se lesionaron en los incendios forestales, es posible que cumplan con los requisitos para recibir beneficios.",
    "ko": "귀하나 소중한 분들이 산불로 인한 부상을 입은 경우 복지 혜택을 받을 자격이 될 수 있습니다.",
    "vi": "Nếu quý vị hoặc những người thân yêu của quý vị bị thương do cháy rừng, quý vị có thể đủ điều kiện nhận trợ cấp.",
    "tl": "Kung nagkaroon ka ng injury o ang iyong mga mahal sa buhay dahil sa wildfire, puwede kang maging kwalipikado para sa mga benepisyo.",
    "zh-hans": "如果您或您的亲人因野火受伤，可能有资格获得补助金。",
    "zh-hant": "如果您或您的親人因野火受傷，可能有資格獲得補助金。",
    "hy": "Եթե Դուք կամ Ձեր սիրելիները տուժել են անտառային հրդեհներից, Դուք կարող եք որակավորվել նպաստների համար:",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_disability_insurance_description": {
    "status": "avantpage_delivery",
    "en": "<a href=\"https://edd.ca.gov/en/disability/disability_insurance/\">Disability Insurance</a> provides short-term wages if an injury prevents you from working.",
    "es": "El <a href=\"https://edd.ca.gov/en/disability/disability_insurance/\">seguro por discapacidad</a> proporciona salarios a corto plazo si una lesión le impide trabajar.",
    "ko": "부상으로 일할 수 없을 때는 <a href=\"https://edd.ca.gov/en/disability/disability_insurance/\">장애 보험</a>에서 단기 임금을 제공합니다.",
    "vi": "<a href=\"https://edd.ca.gov/en/disability/disability_insurance/\">Bảo Hiểm Khuyết Tật</a> cung cấp tiền lương ngắn hạn nếu chấn thương khiến quý vị không thể làm việc.",
    "tl": "Nagbibigay ang <a href=\"https://edd.ca.gov/en/disability/disability_insurance/\">Insurance para sa May Kapansanan</a> ng mga pansamantalang suweldo kung hindi ka makapagtrabaho dahil sa injury.",
    "zh-hans": "<a href=\"https://edd.ca.gov/en/disability/disability_insurance/\">伤残保险</a>可以在您因伤无法工作时提供短期工资。",
    "zh-hant": "<a href=\"https://edd.ca.gov/en/disability/disability_insurance/\">傷殘保險</a>可以在您因傷無法工作時提供短期工資。",
    "hy": "<a href=\"https://edd.ca.gov/en/disability/disability_insurance/\">Հաշմանդամության ապահովագրությունը</a> տրամադրում է կարճաժամկետ աշխատավարձ, եթե վնասվածքը խանգարում է Ձեզ աշխատել:",
    "comment": "Translation delivered 2025-04-10"
  },
  "stay_healthy_paid_family_leave_description": {
    "status": "avantpage_delivery",
    "en": "<a href=\"https://edd.ca.gov/en/disability/paid-family-leave/\">Paid Family Leave</a> provides benefits if you need to take time off work to care for a seriously ill family member.",
    "es": "La <a href=\"https://edd.ca.gov/en/disability/paid-family-leave/\">licencia remunerada por motivos familiares</a> brinda beneficios si necesita tomarse tiempo libre del trabajo para cuidar a un familiar gravemente enfermo.",
    "ko": "중병을 앓는 가족을 돌보기 위해 휴가를 내야할 경우에는 <a href=\"https://edd.ca.gov/en/disability/paid-family-leave/\">유급 가족 휴가</a>라는 복지 혜택을 받을 수 있습니다.",
    "vi": "<a href=\"https://edd.ca.gov/en/disability/paid-family-leave/\">Nghỉ Phép Vì Việc Gia Đình Có Lương</a> cung cấp các khoản trợ cấp nếu quý vị cần nghỉ làm để chăm sóc một thành viên gia đình bị bệnh nặng.",
    "tl": "Nagbibigay ang <a href=\"https://edd.ca.gov/en/disability/paid-family-leave/\">May Bayad na Leave para sa Pamilya</a> ng mga benepisyo kung kailangan mong magbakasyon para alagaan ang miyembro ng pamilyang may malubhang karamdaman.",
    "zh-hans": "如果您需要请假照顾病重的家庭成员，<a href=\"https://edd.ca.gov/en/disability/paid-family-leave/\">带薪家事假</a>可为您会提供补助金。",
    "zh-hant": "如果您需要請假照顧病重的家庭成員，<a href=\"https://edd.ca.gov/en/disability/paid-family-leave/\">帶薪家庭休假 (Paid Family Leave)</a> 可為您會提供補助金。",
    "hy": "<a href=\"https://edd.ca.gov/en/disability/paid-family-leave/\">Վճարովի ընտանեկան արձակուրդն</a> նպաստներ է տրամադրում, եթե անհրաժեշտ է արձակուրդ վերցնել ընտանիքի լուրջ հիվանդ անդամին խնամելու համար։",
    "comment": "Translation delivered 2025-04-10"
  }
}
