{
  "health_and_safety_lead": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Learn how to protect your health and stay safe after a wildfire.",
    "es": "Aprenda cómo proteger su salud y permanezca segura después de un incendio forestal.",
    "ko": "와일드파이어 후에도 건강을 보호하고 안전하게 유지하는 방법을 배우세요.",
    "vi": "Hãy tìm hiểu cách bảo vệ sức khỏe và an toàn sau khi có lửa rừng.",
    "tl": "Alamin kung paano bumuo ng kalusugan at maging ligtas sa pagkatapos ng wildfire.",
    "zh-hans": "学习如何在野火后保护健康并保持安全。",
    "zh-hant": "學習如何在野火後保護健康並保持安全。",
    "hy": "Սովորեք, թե ինչպես պաշտպանել ձեր առողջությունը և մնալ անվտանգ առավոտյան կայուն անհատական առողջությունից հետո։"
  },
  "health_and_safety_air_safety": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Air safety",
    "es": "Seguridad del aire",
    "ko": "공기 안전",
    "vi": "An toàn không khí",
    "tl": "Air safety",
    "zh-hans": "空气安全",
    "zh-hant": "空氣安全",
    "hy": "Օդի անվտանգություն"
  },
  "health_and_safety_air_safety_description": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Understand air quality and how to protect yourself from toxins.",
    "es": "Entienda la calidad del aire y cómo protegerse de toxinas.",
    "ko": "공기 품질을 이해하고 독소로부터 자신을 보호하는 방법을 알아보세요.",
    "vi": "Hiểu về chất lượng không khí và cách bảo vệ bản thân khỏi các chất độc.",
    "tl": "Unawain ang kalidad ng hangin at kung paano protektahan ang iyong sarili mula sa mga lason.",
    "zh-hans": "了解空气质量以及如何保护自己免受毒素侵害。",
    "zh-hant": "了解空氣質量以及如何保護自己免受毒素侵害。",
    "hy": "Հասկացեք օդի որակը և ինչպես պաշտպանել ինքներդ ձեզ թունավոր նյութերից։"
  },
  "health_and_safety_outdoor_air_quality": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Outdoor air quality",
    "es": "Calidad del aire al aire libre",
    "ko": "실외 공기 품질",
    "vi": "Chất lượng không khí ngoài trời",
    "tl": "Kalidad ng hangin sa labas",
    "zh-hans": "室外空气质量",
    "zh-hant": "室外空氣質量",
    "hy": "Բացօթյա օդի որակ"
  },
  "health_and_safety_outdoor_air_quality_description": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Now that the fires are out, air quality has improved. But you can check the <a href=\"https://www.aqmd.gov/\">air quality index (AQI)</a> from South Coast Air Quality Monitoring District.",
    "es": "Ahora que los incendios han desaparecido, la calidad del aire ha mejorado. Pero puede verificar el <a href=\"https://www.aqmd.gov/\">índice de calidad del aire (AQI)</a> del Distrito de Monitoreo de Calidad del Aire del Sur de la Costa.",
    "ko": "이제 불타고 있는 불이 꺼졌으므로 공기 품질이 향상되었습니다. 하지만 남쪽 코스트 공기 품질 모니터링 지역의 <a href=\"https://www.aqmd.gov/\">공기 품질 지수 (AQI)</a>를 확인할 수 있습니다.",
    "vi": "Bây giờ lửa đã tắt, chất lượng không khí đã được cải thiện. Nhưng bạn có thể kiểm tra <a href=\"https://www.aqmd.gov/\">chỉ số chất lượng không khí (AQI)</a> từ Khu vực Giám sát Chất lượng Không khí Nam California.",
    "tl": "Ngay na nawala ang mga apoy, ang kalidad ng hangin ay nagiging mas mabuti. Ngunit maaari mong suriin ang <a href=\"https://www.aqmd.gov/\">indeks ng kalidad ng hangin (AQI)</a> mula sa Kaugnay na monitoring ng kalidad ng hangin ng South Coast.",
    "zh-hans": "现在大火已经熄灭，空气质量已经改善。但你可以检查南加州空气质量监测区的<a href=\"https://www.aqmd.gov/\">空气质量指数 (AQI)</a>。",
    "zh-hant": "現在大火已經熄滅，空氣質量已經改善。但你可以檢查南加州空氣質量監測區的<a href=\"https://www.aqmd.gov/\">空氣質量指數 (AQI)</a>。",
    "hy": "Այժմ, երբ հրդեհները մարվել են, օդի որակը բարելավվել է: Բայց դուք կարող եք ստուգել <a href=\"https://www.aqmd.gov/\">օդի որակի ցուցիչը (AQI)</a> Հարավային Ափի Օդի Որակի Մոնիտորինգի Շրջանից:"
  },
  "health_and_safety_outdoor_air_quality_description_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "See <a href=\"https://www.ca.gov/lafires/track-progress/#Air-quality\">how air quality is monitored in your area</a>.",
    "es": "Vea <a href=\"https://www.ca.gov/lafires/es/track-progress/#Air-quality\">cómo se monitorea la calidad del aire en su área</a>.",
    "ko": "영역에서 공기 품질이 모니터링되는 방법을 보려면 <a href=\"https://www.ca.gov/ko/lafires/track-progress/#Air-quality\">여기를 클릭하세요</a>.",
    "vi": "Xem <a href=\"https://www.ca.gov/vi/lafires/track-progress/#Air-quality\">cách kiểm soát chất lượng không khí trong khu vực của bạn</a>.",
    "tl": "Tingnan <a href=\"https://www.ca.gov/tl/lafires/track-progress/#Air-quality\">kung paano naka-monitor ang kalidad ng hangin sa iyong lugar</a>.",
    "zh-hans": "查看<a href=\"https://www.ca.gov/zh-hans/lafires/track-progress/#Air-quality\">如何监控您地区的空气质量</a>。",
    "zh-hant": "查看<a href=\"https://www.ca.gov/zh-hant/lafires/track-progress/#Air-quality\">如何監控您地區的空氣質量</a>。",
    "hy": "Դիտեք <a href=\"https://www.ca.gov/hy/lafires/track-progress/#Air-quality\">թե ինչպես է մոնիտորինգի ենթարկվում օդի որակը ձեր տարածքում</a>"
  },
  "health_and_safety_indoor_air_quality": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Indoor air quality",
    "es": "Calidad del aire interior",
    "ko": "실내 공기 품질",
    "vi": "Chất lượng không khí bên trong",
    "tl": "Kalidad ng hangin sa loob",
    "zh-hans": "室内空气质量",
    "zh-hant": "室內空氣質量",
    "hy": "Ներսի օդի որակ"
  },
  "health_and_safety_indoor_air_quality_description": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "There may be toxins still in your home from smoke and ash. Learn how to stay safe around <a href=\"#Ash,-dust,-and-debris\">ash, dust, and debris</a>.",
    "es": "Puede haber toxinas todavía en su casa de humo y ceniza. Aprenda cómo permanecer seguro alrededor de <a href=\"#Ash,-dust,-and-debris\">ceniza, polvo y desechos</a>.",
    "ko": "화재 후에도 화학물질이 아직 집에 남아 있을 수 있습니다. <a href=\"#Ash,-dust,-and-debris\">재산, 먼지, 재산</a> 주위에서 안전하게 유지하는 방법을 배우세요.",
    "vi": "Có thể vẫn còn chất độc trong nhà bạn từ khói và tro. Tìm hiểu cách bảo vệ bản thân an toàn xung quanh <a href=\"#Ash,-dust,-and-debris\">tro, bụi và rác</a>.",
    "tl": "May mga lason pa rin sa bahay mo mula sa apoy at aso. Alamin kung paano bumuo ng kalusugan at maging ligtas sa pagkatapos ng wildfire.",
    "zh-hans": "您的家中可能仍残留烟雾和灰烬中的毒素。了解如何安全地保护自己免受<a href=\"#Ash,-dust,-and-debris\">灰烬、灰尘和碎片</a>的影响。",
    "zh-hant": "您的家中可能仍殘留煙霧和灰燼中的毒素。了解如何安全地保護自己免受<a href=\"#Ash,-dust,-and-debris\">灰燼、灰塵和碎片</a>的影響。",
    "hy": "Ձեր տանը դեռ կարող են մնացած լինել թունավոր նյութեր ծխից և մոխիրից։ Իմացեք, թե ինչպես անվտանգ մնալ <a href=\"#Ash,-dust,-and-debris\">մոխրի, փոշու և բեկորների</a> շրջակայքում։"
  },
  "health_and_safety_water_safety": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Water safety",
    "es": "Seguridad del agua",
    "ko": "물 안전",
    "vi": "An toàn nước",
    "tl": "Kalagayan ng tubig",
    "zh-hans": "水安全",
    "zh-hant": "水安全",
    "hy": "ջրի անվտանգություն"
  },
  "health_and_safety_water_safety_description": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "The fires contaminated some water systems. Find the <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">latest information on water safety</a> from your water provider. Check your water bill to find your provider. If you're a renter, ask your landlord.",
    "es": "Los incendios contaminaron algunos sistemas de agua. Encuentre la <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">última información sobre la seguridad del agua</a> de su proveedor de agua. Revise su factura de agua para encontrar su proveedor. Si es un inquilino, consulte a su propietario.",
    "ko": "화재로 인해 일부 수도 시스템이 오염되었습니다. 수도 공급업체에서 <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">물 안전에 관한 최신 정보</a>를 확인하세요. 수도 요금 청구서를 확인하여 공급업체를 찾으세요. 임차인인 경우 집주인에게 문의하세요.",
    "vi": "Các đám cháy đã làm ô nhiễm một số hệ thống nước. Tìm <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">thông tin mới nhất về an toàn nước</a> từ nhà cung cấp nước của bạn. Kiểm tra hóa đơn nước để tìm nhà cung cấp của bạn. Nếu bạn là người thuê nhà, hãy hỏi chủ nhà của bạn.",
    "tl": "Ang mga sunog ay nakontamina ang ilang sistema ng tubig. Hanapin ang <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">pinakabagong impormasyon sa kaligtasan ng tubig</a> mula sa iyong provider ng tubig. Tingnan ang iyong bill sa tubig upang mahanap ang iyong provider. Kung ikaw ay umuupa, tanungin ang iyong landlord.",
    "zh-hans": "火灾污染了一些水系统。从您的供水商那里获取<a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">有关水安全的最新信息</a>。查看您的水费账单以找到您的供应商。如果您是租户，请询问您的房东。",
    "zh-hant": "火災污染了一些水系統。從您的供水商那裡獲取<a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">有關水安全的最新資訊</a>。查看您的水費賬單以找到您的供應商。如果您是租戶，請詢問您的房東。",
    "hy": "Հրդեհները աղտոտել են որոշ ջրային համակարգեր: Գտեք <a href=\"https://www.waterboards.ca.gov/water_issues/programs/emp/wildfire_recovery/\">ջրի անվտանգության վերաբերյալ վերջին տեղեկությունները</a> ձեր ջրամատակարարից: Ստուգեք ձեր ջրի հաշիվը՝ ձեր մատակարարին գտնելու համար: Եթե դուք վարձակալ եք, հարցրեք ձեր տանտիրոջը:"
  },
  "health_and_safety_water_safety_description_1": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "If your water provider sent a notice, your water may not be safe to use, drink, or boil. If you got a notice like that, use bottled water for:",
    "es": "Si su proveedor de agua envió una notificación, su agua puede no ser segura para usar, beber o hervir. Si recibió una notificación como esa, use agua en botellas para:",
    "ko": "수도 공급업체에서 통지를 보냈다면, 물이 사용, 음용 또는 끓이기에 안전하지 않을 수 있습니다. 그런 통지를 받았다면, 다음과 같은 용도로 병에 든 물을 사용하세요:",
    "vi": "Nếu nhà cung cấp nước của bạn gửi thông báo, nước của bạn có thể không an toàn để sử dụng, uống hoặc đun sôi. Nếu bạn nhận được thông báo như vậy, hãy sử dụng nước đóng chai cho:",
    "tl": "Kung ang iyong provider ng tubig ay nagpadala ng abiso, ang iyong tubig ay maaaring hindi ligtas na gamitin, inumin, o pakuluan. Kung nakatanggap ka ng ganitong abiso, gumamit ng nakaboteng tubig para sa:",
    "zh-hans": "如果您的供水商发出通知，您的水可能不安全使用、饮用或煮沸。如果您收到这样的通知，请使用瓶装水用于：",
    "zh-hant": "如果您的供水商發出通知，您的水可能不安全使用、飲用或煮沸。如果您收到這樣的通知，請使用瓶裝水用於：",
    "hy": "Եթե ձեր ջրամատակարարը ծանուցում է ուղարկել, ձեր ջուրը կարող է անվտանգ չլինել օգտագործման, խմելու կամ եռացնելու համար: Եթե դուք նման ծանուցում եք ստացել, օգտագործեք շշալցված ջուր հետևյալի համար:"
  },
  "health_and_safety_water_safety_description_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "If your water provider lifted the water notice in your area, you can use tap water again. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Flush your water pipes</a> to clear the contaminated water from your home. Keep in mind that home water testing kits aren’t reliable.",
    "es": "Si su proveedor de agua levantó el aviso de agua en su área, puede usar agua del grifo nuevamente. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Lave sus tuberías de agua</a> para limpiar el agua contaminada de su hogar. Tenga en cuenta que los kits de prueba de agua para el hogar no son confiables.",
    "ko": "수도 공급업체가 귀하의 지역에서 수도 통지를 해제한 경우 수도를 다시 사용할 수 있습니다. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">수도관을 세척하세요</a> 오염된 물을 집에서 제거합니다. 가정용 수질 검사 키트는 신뢰할 수 없다는 점에 유의하세요.",
    "vi": "Nếu nhà cung cấp nước của bạn đã dỡ bỏ thông báo nước trong khu vực của bạn, bạn có thể sử dụng nước máy một lần nữa. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Xả nước ống dẫn nước</a> để làm sạch nước ô nhiễm trong nhà bạn. Hãy nhớ rằng bộ thử nghiệm nước gia đình không đáng tin cậy.",
    "tl": "Kung ang iyong provider ng tubig ay nag-angat ng abiso sa tubig sa iyong lugar, maaari mong gamitin muli ang tubig mula sa gripo. <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">I-flush ang iyong mga tubo ng tubig</a> upang linisin ang kontaminadong tubig mula sa iyong tahanan. Tandaan na ang mga kit sa pagsubok ng tubig sa bahay ay hindi maaasahan.",
    "zh-hans": "如果您的供水商在您所在地区解除水通知，您可以再次使用自来水。<a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">冲洗水管</a>以清除家中的污染水。请记住，家庭水质测试工具包并不可靠。",
    "zh-hant": "如果您的供水商在您所在區域解除水通知，您可以再次使用自來水。<a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">沖洗水管</a>以清除家中的污染水。請記住，家庭水質測試工具包並不可靠。",
    "hy": "Եթե ձեր ջրամատակարարը վերացրել է ջրի ծանուցումը ձեր տարածքում, ապա դուք կարող եք կրկին օգտագործել ջուրը: <a href=\"https://www.ladwp.com/publications/newsletters/articles/guide-flushing-water-pipes\">Լվացեք ձեր ջրագծերը</a>՝ ձեր տանից աղտոտված ջուրը մաքրելու համար: Հիշեք, որ տնային ջրի փորձարկման հավաքածուները չեն կարող վստահելի լինել:"
  },
  "health_and_safety_water_safety_list_1": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Drinking",
    "es": "Beber",
    "ko": "마시기",
    "vi": "Uống",
    "tl": "Pag-inom",
    "zh-hans": "饮用",
    "zh-hant": "飲用",
    "hy": "Խմելու"
  },
  "health_and_safety_water_safety_list_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Baby formula",
    "es": "Fórmula para bebés",
    "ko": "유아용 분유",
    "vi": "Sữa công thức cho trẻ",
    "tl": "Formula ng sanggol",
    "zh-hans": "婴儿配方奶",
    "zh-hant": "嬰兒配方奶",
    "hy": "Մանկական կաթնախառնուրդ"
  },
  "health_and_safety_water_safety_list_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Brushing teeth",
    "es": "Cepillarse los dientes",
    "ko": "이 닦기",
    "vi": "Đánh răng",
    "tl": "Pagsisipilyo",
    "zh-hans": "刷牙",
    "zh-hant": "刷牙",
    "hy": "Ատամները մաքրելու"
  },
  "health_and_safety_water_safety_list_4": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Washing dishes",
    "es": "Lavar platos",
    "ko": "설거지",
    "vi": "Rửa chén đĩa",
    "tl": "Paghuhugas ng pinggan",
    "zh-hans": "洗碗",
    "zh-hant": "洗碗",
    "hy": "Ամանեղեն լվանալու"
  },
  "health_and_safety_water_safety_list_5": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Making ice",
    "es": "Hacer hielo",
    "ko": "얼음 만들기",
    "vi": "Làm đá",
    "tl": "Paggawa ng yelo",
    "zh-hans": "制冰",
    "zh-hant": "製冰",
    "hy": "Սառույց պատրաստելու"
  },
  "health_and_safety_water_safety_list_6": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Preparing food",
    "es": "Preparar comida",
    "ko": "음식 준비",
    "vi": "Chuẩn bị thức ăn",
    "tl": "Paghahanda ng pagkain",
    "zh-hans": "准备食物",
    "zh-hant": "準備食物",
    "hy": "Սնունդ պատրաստելու"
  },
  "health_and_safety_water_safety_list_7": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Feeding pets",
    "es": "Alimentar mascotas",
    "ko": "반려동물 먹이기",
    "vi": "Cho thú cưng ăn",
    "tl": "Pagpapakain sa mga alagang hayop",
    "zh-hans": "喂养宠物",
    "zh-hant": "餵養寵物",
    "hy": "Ընտանի կենդանիներին կերակրելու"
  },
  "health_and_safety_water_safety_description_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Also, check for <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">beach water quality advisories</a>.  Rain can wash toxins from the fires into the ocean.",
    "es": "También, revise las <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">advertencias de calidad del agua en la playa</a>.  El agua puede lavar toxinas de los incendios en el océano.",
    "ko": "또한, <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">해변 수질 경고</a>를 확인하세요. 비가 불면 불에서 오염물질을 바다에 넣을 수 있습니다.",
    "vi": "Ngoài ra, kiểm tra <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">các cảnh báo về chất lượng nước ở bãi biển</a>. Mưa có thể làm rửa trôi các chất độc từ lửa vào biển.",
    "tl": "Gayundin, tingnan ang <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">mga payo tungkol sa kalidad ng tubig sa beach</a>. Ang ulan ay maaaring maghugas ng mga lason mula sa mga sunog papunta sa karagatan.",
    "zh-hans": "此外，请查看<a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">海滩水质警告</a>。雨水可能会将火灾中的毒素冲入海洋。",
    "zh-hant": "此外，請查看<a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">海灘水質警告</a>。雨水可能會將火災中的毒素沖入海洋。",
    "hy": "Նաև ստուգեք <a href=\"http://publichealth.lacounty.gov/phcommon/public/eh/water_quality/beach_grades.cfm/\">ծովափի ջրի որակի վերաբերյալ խորհրդատվությունները</a>։ Անձրևը կարող է հրդեհներից թունավոր նյութերը լվանալ դեպի օվկիանոս։"
  },
  "health_and_safety_hazardous_waste": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Hazardous waste",
    "es": "Desperdicios peligrosos",
    "ko": "위험한 폐기물",
    "vi": "Chất thải nguy hiểm",
    "tl": "Mapanganib na basura",
    "zh-hans": "危险废物",
    "zh-hant": "危險廢物",
    "hy": "Վտանգավոր թափոններ"
  },
  "health_and_safety_hazardous_waste_description_1": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "The EPA has removed household hazardous waste from burned properties.",
    "es": "La EPA ha eliminado los desechos peligrosos domésticos de las propiedades quemadas.",
    "ko": "EPA는 화재로 소실된 부동산에서 가정용 유해 폐기물을 제거했습니다.",
    "vi": "EPA đã loại bỏ chất thải nguy hại trong hộ gia đình từ các tài sản bị cháy.",
    "tl": "Inalis na ng EPA ang mapanganib na basura sa bahay mula sa mga nasunog na ari-arian.",
    "zh-hans": "环保署已从被烧毁的房产中清除了家庭危险废物。",
    "zh-hant": "環保署已從被燒毀的房產中清除了家庭危險廢物。",
    "hy": "EPA-ն հեռացրել է տնային վտանգավոր թափոնները այրված գույքից։"
  },
  "health_and_safety_hazardous_waste_description_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "They removed toxic and explosive materials they could see. This includes things like paints, batteries, and propane tanks. This service was automatic and there's no cost to you.",
    "es": "Eliminaron materiales tóxicos y explosivos que pudieron ver. Esto incluye cosas como pinturas, baterías y tanques de propano. Este servicio fue automático y no tiene costo para usted.",
    "ko": "그들은 볼 수 있는 독성 및 폭발성 물질을 제거했습니다. 여기에는 페인트, 배터리, 프로판 탱크와 같은 물건이 포함됩니다. 이 서비스는 자동으로 제공되며 비용이 들지 않습니다.",
    "vi": "Họ đã loại bỏ các vật liệu độc hại và dễ nổ mà họ có thể nhìn thấy. Điều này bao gồm những thứ như sơn, pin và bình propan. Dịch vụ này được thực hiện tự động và không mất phí.",
    "tl": "Inalis nila ang mga nakalalason at sumasabog na materyales na nakikita nila. Kabilang dito ang mga bagay tulad ng pintura, baterya, at tangke ng propane. Ang serbisyong ito ay awtomatiko at walang gastos sa iyo.",
    "zh-hans": "他们移除了他们能看到的有毒和易爆材料。这包括油漆、电池和丙烷罐等物品。这项服务是自动提供的，对您没有任何费用。",
    "zh-hant": "他們移除了他們能看到的有毒和易爆材料。這包括油漆、電池和丙烷罐等物品。這項服務是自動提供的，對您沒有任何費用。",
    "hy": "Նրանք հեռացրել են թունավոր և պայթուցիկ նյութերը, որոնք կարող էին տեսնել: Սա ներառում է այնպիսի իրեր, ինչպիսիք են ներկերը, մարտկոցները և պրոպանի բալոնները: Այս ծառայությունն ավտոմատ էր և ձեզ համար անվճար է:"
  },
  "health_and_safety_hazardous_waste_description_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "If you still see hazardous waste after the EPA cleared your home, leave it alone. It is toxic and could spark more fires. If you hear a popping or hissing noise or see smoke, leave the area immediately and call 911.",
    "es": "Si aún ve desechos peligrosos después de que la EPA limpió su casa, déjelos en paz. Son tóxicos y podrían provocar más incendios. Si escucha un ruido de estallido o silbido o ve humo, abandone el área inmediatamente y llame al 911.",
    "ko": "EPA가 집을 정리한 후에도 위험한 폐기물이 보이면 그대로 두세요. 독성이 있으며 더 많은 화재를 일으킬 수 있습니다. 터지는 소리나 쉬익 소리가 들리거나 연기가 보이면 즉시 그 지역을 떠나 911에 전화하세요.",
    "vi": "Nếu bạn vẫn thấy chất thải nguy hại sau khi EPA đã dọn sạch nhà bạn, hãy để nguyên nó. Nó độc hại và có thể gây ra thêm hỏa hoạn. Nếu bạn nghe thấy tiếng nổ hoặc tiếng rít hoặc thấy khói, hãy rời khỏi khu vực ngay lập tức và gọi 911.",
    "tl": "Kung nakakakita ka pa rin ng mapanganib na basura pagkatapos linisin ng EPA ang iyong bahay, hayaan mo na lang ito. Ito ay nakakalason at maaaring magdulot ng higit pang sunog. Kung nakakarinig ka ng tunog na pumutok o umuusok o nakakakita ng usok, umalis kaagad sa lugar at tumawag sa 911.",
    "zh-hans": "如果在环保署清理您的房屋后，您仍然看到危险废物，请不要触碰它。它有毒，可能会引发更多火灾。如果您听到爆裂声或嘶嘶声，或看到烟雾，请立即离开该区域并拨打911。",
    "zh-hant": "如果在環保署清理您的房屋後，您仍然看到危險廢物，請不要觸碰它。它有毒，可能會引發更多火災。如果您聽到爆裂聲或嘶嘶聲，或看到煙霧，請立即離開該區域並撥打911。",
    "hy": "Եթե EPA-ի կողմից ձեր տունը մաքրելուց հետո դուք դեռ տեսնում եք վտանգավոր թափոններ, թողեք դրանք: Դրանք թունավոր են և կարող են նոր հրդեհներ առաջացնել: Եթե լսում եք պայթյունի կամ շշուկի ձայն կամ տեսնում եք ծուխ, անմիջապես լքեք տարածքը և զանգահարեք 911:"
  },
  "health_and_safety_hazardous_waste_description_4": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "If you are a worker at a fire cleanup site, find out how to <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">stay safe while you work</a>.",
    "es": "Si es un trabajador en un sitio de limpieza de incendios, averigüe cómo <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">mantenerse seguro mientras trabaja</a>.",
    "ko": "화재 정화 현장에서 일하는 근로자라면, <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">작업 중 안전을 유지하는 방법</a>을 알아보세요.",
    "vi": "Nếu bạn là công nhân tại một địa điểm dọn dẹp sau hỏa hoạn, tìm hiểu cách <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">giữ an toàn trong khi làm việc</a>.",
    "tl": "Kung ikaw ay isang manggagawa sa isang site ng paglilinis ng sunog, alamin kung paano <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">manatiling ligtas habang nagtatrabaho</a>.",
    "zh-hans": "如果您是火灾清理现场的工作人员，了解如何<a href=\"https://www.dir.ca.gov/wildfire-faq.html\">在工作时保持安全</a>。",
    "zh-hant": "如果您是火災清理現場的工作人員，了解如何<a href=\"https://www.dir.ca.gov/wildfire-faq.html\">在工作時保持安全</a>。",
    "hy": "Եթե դուք աշխատում եք հրդեհի մաքրման վայրում, իմացեք, թե ինչպես <a href=\"https://www.dir.ca.gov/wildfire-faq.html\">անվտանգ մնալ աշխատանքի ընթացքում</a>։"
  },
  "health_and_safety_hazardous_waste_description_5": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Learn more about <a href=\"/lafires/help-for-you/rebuild-your-house/cleanup-debris-removal/\">cleanup and debris removal</a>.",
    "es": "Obtenga más información sobre <a href=\"/lafires/es/help-for-you/rebuild-your-house/cleanup-debris-removal/\">la limpieza y la eliminación de escombros</a>.",
    "ko": "<a href=\"/lafires/ko/help-for-you/rebuild-your-house/cleanup-debris-removal/\">청소 및 잔해물 제거</a>에 대해 자세히 알아보세요.",
    "vi": "Tìm hiểu thêm về <a href=\"/lafires/vi/help-for-you/rebuild-your-house/cleanup-debris-removal/\">việc dọn dẹp và loại bỏ các mảnh vỡ</a>.",
    "tl": "Alamin ang higit pa tungkol sa <a href=\"/lafires/tl/help-for-you/rebuild-your-house/cleanup-debris-removal/\">paglilinis at pag-aalis ng debris</a>.",
    "zh-hans": "了解更多关于<a href=\"/lafires/zh-hans/help-for-you/rebuild-your-house/cleanup-debris-removal/\">清理和碎片清除</a>的信息。",
    "zh-hant": "了解更多關於<a href=\"/lafires/zh-hant/help-for-you/rebuild-your-house/cleanup-debris-removal/\">清理和碎片清除</a>的信息。",
    "hy": "Իմացեք ավելին <a href=\"/lafires/hy/help-for-you/rebuild-your-house/cleanup-debris-removal/\">մաքրման և բեկորների հեռացման</a> մասին։"
  },
  "health_and_safety_ash": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Ash, dust, and debris",
    "es": "Ceniza, polvo y escombros",
    "ko": "재, 먼지 및 잔해물",
    "vi": "Tro, bụi và mảnh vỡ",
    "tl": "Abo, alikabok, at debris",
    "zh-hans": "灰烬、灰尘和碎片",
    "zh-hant": "灰燼、灰塵和碎片",
    "hy": "Մոխիր, փոշի և բեկորներ"
  },
  "health_and_safety_ash_description_1": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Protect yourself from ash, dust, and debris. They may contain toxic and cancer-causing chemicals like asbestos, arsenic, and lead. Limit contact with these materials.",
    "es": "Protéjase de la ceniza, el polvo y los escombros. Pueden contener químicos tóxicos y cancerígenos como asbesto, arsénico y plomo. Limite el contacto con estos materiales.",
    "ko": "재, 먼지 및 잔해물로부터 자신을 보호하세요. 이들은 석면, 비소, 납과 같은 독성 및 발암 화학물질을 포함할 수 있습니다. 이러한 물질과의 접촉을 제한하세요.",
    "vi": "Bảo vệ bản thân khỏi tro, bụi và mảnh vỡ. Chúng có thể chứa hóa chất độc hại và gây ung thư như amiăng, asen và chì. Hạn chế tiếp xúc với những vật liệu này.",
    "tl": "Protektahan ang iyong sarili mula sa abo, alikabok, at debris. Maaari silang maglaman ng mga nakalalasong kemikal at nagdudulot ng kanser tulad ng asbestos, arsenic, at lead. Limitahan ang pakikipag-ugnayan sa mga materyales na ito.",
    "zh-hans": "保护自己免受灰烬、灰尘和碎片的伤害。它们可能含有有毒和致癌的化学物质，如石棉、砷和铅。限制与这些材料的接触。",
    "zh-hant": "保護自己免受灰燼、灰塵和碎片的傷害。它們可能含有有毒和致癌的化學物質，如石棉、砷和鉛。限制與這些材料的接觸。",
    "hy": "Պաշտպանեք ձեզ մոխիրից, փոշուց և բեկորներից: Դրանք կարող են պարունակել թունավոր և քաղցկեղածին քիմիկատներ, ինչպիսիք են ասբեստը, մկնդեղը և կապարը: Սահմանափակեք շփումը այս նյութերի հետ:"
  },
  "health_and_safety_ash_description_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Some groups are more sensitive to these materials. They should stay away from debris and the cleanup. They include:",
    "es": "Algunos grupos son más sensibles a estos materiales. Deben mantenerse alejados de los escombros y la limpieza. Estos incluyen:",
    "ko": "일부 그룹은 이러한 물질에 더 민감합니다. 그들은 잔해물과 청소로부터 멀리 있어야 합니다. 여기에는 다음이 포함됩니다:",
    "vi": "Một số nhóm nhạy cảm hơn với những vật liệu này. Họ nên tránh xa các mảnh vỡ và việc dọn dẹp. Họ bao gồm:",
    "tl": "Ang ilang grupo ay mas sensitibo sa mga materyales na ito. Dapat silang lumayo sa debris at paglilinis. Kabilang dito ang:",
    "zh-hans": "一些群体对这些材料更敏感。他们应该远离碎片和清理工作。这些包括:",
    "zh-hant": "一些群體對這些材料更敏感。他們應該遠離碎片和清理工作。這些包括:",
    "hy": "Որոշ խմբեր ավելի զգայուն են այս նյութերի նկատմամբ: Նրանք պետք է հեռու մնան բեկորներից և մաքրումից: Դրանք ներառում են:"
  },
  "health_and_safety_ash_list_1": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "People with heart or lung disease (like asthma)",
    "es": "Personas con enfermedades cardíacas o pulmonares (como asma)",
    "ko": "심장 또는 폐 질환(천식 등)이 있는 사람",
    "vi": "Người mắc bệnh tim hoặc phổi (như hen suyễn)",
    "tl": "Mga taong may sakit sa puso o baga (tulad ng hika)",
    "zh-hans": "患有心脏或肺部疾病（如哮喘）的人",
    "zh-hant": "患有心臟或肺部疾病（如哮喘）的人",
    "hy": "Սրտի կամ թոքերի հիվանդություն (օրինակ՝ ասթմա) ունեցող մարդիկ"
  },
  "health_and_safety_ash_list_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Older adults",
    "es": "Adultos mayores",
    "ko": "노인",
    "vi": "Người lớn tuổi",
    "tl": "Mga nakatatandang adulto",
    "zh-hans": "老年人",
    "zh-hant": "老年人",
    "hy": "Տարեց մեծահասակներ"
  },
  "health_and_safety_ash_list_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Pregnant women",
    "es": "Mujeres embarazadas",
    "ko": "임산부",
    "vi": "Phụ nữ mang thai",
    "tl": "Mga buntis na babae",
    "zh-hans": "孕妇",
    "zh-hant": "孕婦",
    "hy": "Հղի կանայք"
  },
  "health_and_safety_ash_list_4": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Children",
    "es": "Niños",
    "ko": "어린이",
    "vi": "Trẻ em",
    "tl": "Mga bata",
    "zh-hans": "儿童",
    "zh-hant": "兒童",
    "hy": "Երեխաներ"
  },
  "health_and_safety_ash_list_5": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Pets",
    "es": "Mascotas",
    "ko": "반려동물",
    "vi": "Thú cưng",
    "tl": "Mga alagang hayop",
    "zh-hans": "宠物",
    "zh-hant": "寵物",
    "hy": "Ընտանի կենդանիներ"
  },
  "health_and_safety_ash_description_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "If you can see ash and smell smoke, you need to clean your home. No laboratory test can determine if your property is safe.",
    "es": "Si puede ver ceniza y oler humo, necesita limpiar su casa. Ninguna prueba de laboratorio puede determinar si su propiedad es segura.",
    "ko": "재를 보고 연기 냄새를 맡을 수 있다면 집을 청소해야 합니다. 어떤 실험실 검사도 귀하의 재산이 안전한지 판단할 수 없습니다.",
    "vi": "Nếu bạn có thể nhìn thấy tro và ngửi thấy mùi khói, bạn cần phải dọn dẹp nhà của mình. Không có xét nghiệm phòng thí nghiệm nào có thể xác định liệu tài sản của bạn có an toàn hay không.",
    "tl": "Kung nakikita mo ang abo at naamoy ang usok, kailangan mong linisin ang iyong bahay. Walang pagsusuri sa laboratoryo ang makakapagtukoy kung ligtas ang iyong ari-arian.",
    "zh-hans": "如果您能看到灰烬并闻到烟味，您需要清洁您的家。没有实验室测试可以确定您的财产是否安全。",
    "zh-hant": "如果您能看到灰燼並聞到煙味，您需要清潔您的家。沒有實驗室測試可以確定您的財產是否安全。",
    "hy": "Եթե դուք տեսնում եք մոխիր և զգում եք ծխի հոտ, ապա պետք է մաքրեք ձեր տունը: Ոչ մի լաբորատոր թեստ չի կարող որոշել, թե արդյոք ձեր գույքն անվտանգ է:"
  },
  "health_and_safety_ash_description_4": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Keep ash from spreading by wet mopping. Put debris and ash in a plastic trash bag and throw them away with your regular trash. If ash gets on your skin, wash with warm water and soap as soon as possible. Stay safe by wearing:",
    "es": "Evite que la ceniza se propague limpiando con un trapeador húmedo. Coloque los escombros y la ceniza en una bolsa de basura de plástico y tírelos con su basura regular. Si la ceniza cae sobre su piel, lávese con agua tibia y jabón lo antes posible. Manténgase seguro usando:",
    "ko": "젖은 대걸레질로 재가 퍼지는 것을 방지하세요. 잔해물과 재를 비닐 쓰레기 봉투에 넣고 일반 쓰레기와 함께 버리세요. 재가 피부에 닿으면 가능한 한 빨리 따뜻한 물과 비누로 씻으세요. 다음을 착용하여 안전을 유지하세요:",
    "vi": "Giữ tro không lan rộng bằng cách lau ướt. Đặt mảnh vỡ và tro vào túi rác nhựa và vứt chúng đi cùng với rác thường xuyên của bạn. Nếu tro dính vào da của bạn, hãy rửa bằng nước ấm và xà phòng càng sớm càng tốt. Giữ an toàn bằng cách mặc:",
    "tl": "Panatilihing hindi kumakalat ang abo sa pamamagitan ng basang pagmomop. Ilagay ang debris at abo sa isang plastic na supot ng basura at itapon ang mga ito kasama ng iyong regular na basura. Kung may abo sa iyong balat, hugasan agad ng mainit na tubig at sabon hangga't maaari. Manatiling ligtas sa pamamagitan ng pagsusuot ng:",
    "zh-hans": "通过湿拖把防止灰烬扩散。将碎片和灰烬放入塑料垃圾袋中，并与您的普通垃圾一起丢弃。如果灰烬落在您的皮肤上，请尽快用温水和肥皂洗净。通过穿戴以下物品保持安全：",
    "zh-hant": "通過濕拖把防止灰燼擴散。將碎片和灰燼放入塑料垃圾袋中，並與您的普通垃圾一起丟棄。如果灰燼落在您的皮膚上，請盡快用溫水和肥皂洗淨。通過穿戴以下物品保持安全：",
    "hy": "Թաց լվացքով կանխեք մոխրի տարածումը: Բեկորները և մոխիրը դրեք պլաստիկ աղբի տոպրակի մեջ և դրանք դեն նետեք սովորական աղբի հետ: Եթե մոխիրը հայտնվի ձեր մաշկի վրա, հնարավորինս շուտ լվացեք տաք ջրով և օճառով: Մնացեք անվտանգ՝ կրելով:"
  },
  "health_and_safety_ash_list_6": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "N-100 or P-100 respirator",
    "es": "Respirador N-100 o P-100",
    "ko": "N-100 또는 P-100 호흡기",
    "vi": "Mặt nạ phòng độc N-100 hoặc P-100",
    "tl": "N-100 o P-100 na respirator",
    "zh-hans": "N-100或P-100呼吸器",
    "zh-hant": "N-100或P-100呼吸器",
    "hy": "N-100 կամ P-100 շնչադիմակ"
  },
  "health_and_safety_ash_list_7": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Rubber gloves",
    "es": "Guantes de goma",
    "ko": "고무 장갑",
    "vi": "Găng tay cao su",
    "tl": "Mga guwantes na goma",
    "zh-hans": "橡胶手套",
    "zh-hant": "橡膠手套",
    "hy": "Ռետինե ձեռնոցներ"
  },
  "health_and_safety_ash_list_8": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Booties",
    "es": "Botines",
    "ko": "부티",
    "vi": "Giày bao",
    "tl": "Mga bootie",
    "zh-hans": "鞋套",
    "zh-hant": "鞋套",
    "hy": "Կոշիկի ծածկոցներ"
  },
  "health_and_safety_ash_list_9": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Long-sleeved shirts",
    "es": "Camisas de manga larga",
    "ko": "긴 소매 셔츠",
    "vi": "Áo sơ mi dài tay",
    "tl": "Mga long-sleeved na shirt",
    "zh-hans": "长袖衬衫",
    "zh-hant": "長袖襯衫",
    "hy": "Երկար թևքերով շապիկներ"
  },
  "health_and_safety_ash_list_10": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Long pants",
    "es": "Pantalones largos",
    "ko": "긴 바지",
    "vi": "Quần dài",
    "tl": "Mahabang pantalon",
    "zh-hans": "长裤",
    "zh-hant": "長褲",
    "hy": "Երկար տաբատներ"
  },
  "health_and_safety_ash_list_11": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Socks and shoes",
    "es": "Calcetines y zapatos",
    "ko": "양말과 신발",
    "vi": "Tất và giày",
    "tl": "Medyas at sapatos",
    "zh-hans": "袜子和鞋子",
    "zh-hant": "襪子和鞋子",
    "hy": "Գուլպաներ և կոշիկներ"
  },
  "health_and_safety_ash_list_12": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Safety goggles (not glasses)",
    "es": "Gafas de seguridad (no anteojos)",
    "ko": "안전 고글(안경 아님)",
    "vi": "Kính bảo hộ (không phải kính thường)",
    "tl": "Mga safety goggles (hindi salamin)",
    "zh-hans": "安全护目镜（不是眼镜）",
    "zh-hant": "安全護目鏡（不是眼鏡）",
    "hy": "Անվտանգության ակնոցներ (ոչ թե սովորական ակնոցներ)"
  },
  "health_and_safety_ash_description_5": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "N95 masks cannot protect you from asbestos. Learn more about the <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">respirators that can protect you</a>. You can get personal protective equipment at a <a href=\"/lafires/help-for-you/get-help-in-person/\">Disaster Recovery Center</a>.",
    "es": "Las mascarillas N95 no pueden protegerlo del asbesto. Obtenga más información sobre los <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">respiradores que pueden protegerlo</a>. Puede obtener equipo de protección personal en un <a href=\"/lafires/es/help-for-you/get-help-in-person/\">Centro de Recuperación de Desastres</a>.",
    "ko": "N95 마스크는 석면으로부터 보호할 수 없습니다. <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">보호할 수 있는 호흡기</a>에 대해 자세히 알아보세요. <a href=\"/lafires/ko/help-for-you/get-help-in-person/\">재난 복구 센터</a>에서 개인 보호 장비를 얻을 수 있습니다.",
    "vi": "Khẩu trang N95 không thể bảo vệ bạn khỏi amiăng. Tìm hiểu thêm về <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">các loại mặt nạ phòng độc có thể bảo vệ bạn</a>. Bạn có thể nhận thiết bị bảo hộ cá nhân tại <a href=\"/lafires/vi/help-for-you/get-help-in-person/\">Trung tâm Phục hồi Thảm họa</a>.",
    "tl": "Hindi ka mapoprotektahan ng mga N95 mask mula sa asbestos. Alamin ang higit pa tungkol sa <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">mga respirator na maaaring makaprotekta sa iyo</a>. Makakakuha ka ng personal na kagamitan sa proteksyon sa isang <a href=\"/lafires/tl/help-for-you/get-help-in-person/\">Disaster Recovery Center</a>.",
    "zh-hans": "N95口罩无法保护您免受石棉侵害。了解更多有关<a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">可以保护您的呼吸器</a>的信息。您可以在<a href=\"/lafires/zh-hans/help-for-you/get-help-in-person/\">灾难恢复中心</a>获取个人防护装备。",
    "zh-hant": "N95口罩無法保護您免受石棉侵害。了解更多有關<a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">可以保護您的呼吸器</a>的資訊。您可以在<a href=\"/lafires/zh-hant/help-for-you/get-help-in-person/\">災難恢復中心</a>獲取個人防護裝備。",
    "hy": "N95 դիմակները չեն կարող պաշտպանել ձեզ ասբեստից: Իմացեք ավելին <a href=\"https://www.dir.ca.gov/dosh/fire_resp_protection.html\">շնչառական սարքերի մասին, որոնք կարող են պաշտպանել ձեզ</a>: Դուք կարող եք անձնական պաշտպանիչ սարքավորումներ ստանալ <a href=\"/lafires/hy/help-for-you/get-help-in-person/\">Աղետների վերականգնման կենտրոնում</a>:"
  },
  "health_and_safety_ash_description_6": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Learn more about <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">dealing with dust and debris</a> when returning home.",
    "es": "Obtenga más información sobre <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">cómo lidiar con el polvo y los escombros</a> al regresar a casa.",
    "ko": "집으로 돌아갈 때 <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">먼지와 잔해물 처리</a>에 대해 자세히 알아보세요.",
    "vi": "Tìm hiểu thêm về <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">cách xử lý bụi và mảnh vỡ</a> khi trở về nhà.",
    "tl": "Alamin ang higit pa tungkol sa <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">pakikitungo sa alikabok at mga labi</a> kapag bumabalik sa bahay.",
    "zh-hans": "了解更多关于<a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">返回家中时如何处理灰尘和碎片</a>的信息。",
    "zh-hant": "了解更多關於<a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">返回家中時如何處理灰塵和碎片</a>的資訊。",
    "hy": "Իմացեք ավելին <a href=\"https://recovery.lacounty.gov/returning-after-a-fire-public-health\">տուն վերադառնալիս փոշու և բեկորների հետ գործ ունենալու</a> մասին:"
  },
  "health_and_safety_medical_help": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Medical help",
    "es": "Ayuda médica",
    "ko": "의료 도움",
    "vi": "Trợ giúp y tế",
    "tl": "Pagtulong sa kalusugan",
    "zh-hans": "医疗帮助",
    "zh-hant": "醫療幫助",
    "hy": "Մարման օգնություն"
  },
  "health_and_safety_medical_help_description": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Get the medicine you need</a> through the federal Emergency Prescription Assistance Program. This program helps people without insurance replace prescriptions or medical equipment.",
    "es": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Obtenga los medicamentos que necesita</a> a través del Programa Federal de Asistencia para Recetas de Emergencia. Este programa ayuda a las personas sin seguro a reemplazar recetas o equipos médicos.",
    "ko": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">필요한 약을 구하세요</a> 연방 응급 처방 지원 프로그램을 통해. 이 프로그램은 보험이 없는 사람들이 처방약이나 의료 장비를 교체하는 데 도움을 줍니다.",
    "vi": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Nhận thuốc bạn cần</a> thông qua Chương trình Hỗ trợ Kê đơn Khẩn cấp liên bang. Chương trình này giúp những người không có bảo hiểm thay thế thuốc theo toa hoặc thiết bị y tế.",
    "tl": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Kunin ang gamot na kailangan mo</a> sa pamamagitan ng pederal na Emergency Prescription Assistance Program. Ang programang ito ay tumutulong sa mga taong walang insurance na palitan ang mga reseta o medikal na kagamitan.",
    "zh-hans": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">获取您需要的药物</a>，通过联邦紧急处方援助计划。该计划帮助没有保险的人更换处方药或医疗设备。",
    "zh-hant": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">獲取您需要的藥物</a>，通過聯邦緊急處方援助計劃。該計劃幫助沒有保險的人更換處方藥或醫療設備。",
    "hy": "<a href=\"https://aspr.hhs.gov/EPAP/Pages/epap-for-patients.aspx\">Ստացեք ձեզ անհրաժեշտ դեղորայքը</a> դաշնային Արտակարգ իրավիճակների դեղատոմսերի աջակցության ծրագրի միջոցով: Այս ծրագիրն օգնում է առանց ապահովագրության մարդկանց փոխարինել դեղատոմսերը կամ բժշկական սարքավորումները:"
  },
  "health_and_safety_medical_help_description_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Get help in person at a <a href=\"/lafires/help-for-you/get-help-in-person/\">Disaster Recovery Center</a>. Nurses can connect you with referrals and access to medications.",
    "es": "Obtenga ayuda en persona en un <a href=\"/lafires/es/help-for-you/get-help-in-person/\">Centro de Recuperación de Desastres</a>. Las enfermeras pueden conectarlo con referencias y acceso a medicamentos.",
    "ko": "<a href=\"/lafires/ko/help-for-you/get-help-in-person/\">재난 복구 센터</a>에서 직접 도움을 받으세요. 간호사들이 의뢰 및 약품 접근을 도와드립니다.",
    "vi": "Nhận trợ giúp trực tiếp tại <a href=\"/lafires/vi/help-for-you/get-help-in-person/\">Trung tâm Phục hồi Thảm họa</a>. Y tá có thể kết nối bạn với các giới thiệu và tiếp cận thuốc men.",
    "tl": "Kumuha ng tulong nang personal sa isang <a href=\"/lafires/tl/help-for-you/get-help-in-person/\">Disaster Recovery Center</a>. Ang mga nars ay maaaring ikonekta ka sa mga referral at access sa mga gamot.",
    "zh-hans": "在<a href=\"/lafires/zh-hans/help-for-you/get-help-in-person/\">灾难恢复中心</a>获取面对面帮助。护士可以为您提供转诊和获取药物的途径。",
    "zh-hant": "在<a href=\"/lafires/zh-hant/help-for-you/get-help-in-person/\">災難恢復中心</a>獲取面對面幫助。護士可以為您提供轉診和獲取藥物的途徑。",
    "hy": "Ստացեք օգնություն անձամբ <a href=\"/lafires/hy/help-for-you/get-help-in-person/\">Աղետների վերականգնման կենտրոնում</a>: Բուժքույրերը կարող են կապել ձեզ ուղեգրերի և դեղորայքի հասանելիության հետ:"
  },
  "health_and_safety_medical_help_description_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "If you need health insurance, you may be able to <a href=\"https://dpss.lacounty.gov/en/health.html\">get Medi-Cal</a>.",
    "es": "Si necesita seguro médico, es posible que pueda <a href=\"https://dpss.lacounty.gov/en/health.html\">obtener Medi-Cal</a>.",
    "ko": "건강 보험이 필요하시면, <a href=\"https://dpss.lacounty.gov/en/health.html\">Medi-Cal을 받을 수 있을 수도 있습니다</a>.",
    "vi": "Nếu bạn cần bảo hiểm y tế, bạn có thể <a href=\"https://dpss.lacounty.gov/en/health.html\">nhận Medi-Cal</a>.",
    "tl": "Kung kailangan mo ng health insurance, maaari kang <a href=\"https://dpss.lacounty.gov/en/health.html\">makakuha ng Medi-Cal</a>.",
    "zh-hans": "如果您需要健康保险，您可能有资格<a href=\"https://dpss.lacounty.gov/en/health.html\">获得Medi-Cal</a>。",
    "zh-hant": "如果您需要健康保險，您可能有資格<a href=\"https://dpss.lacounty.gov/en/health.html\">獲得Medi-Cal</a>。",
    "hy": "Եթե ձեզ անհրաժեշտ է առողջության ապահովագրություն, դուք կարող եք <a href=\"https://dpss.lacounty.gov/en/health.html\">ստանալ Medi-Cal</a>։"
  },
  "health_and_safety_mental_health_support": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Mental health support",
    "es": "Apoyo de salud mental",
    "ko": "정신 건강 지원",
    "vi": "Hỗ trợ sức khỏe tâm thần",
    "tl": "Suporta sa kalusugan ng isip",
    "zh-hans": "心理健康支持",
    "zh-hant": "心理健康支持",
    "hy": "Հոգեկան առողջության աջակցություն"
  },
  "health_and_safety_mental_health_support_description": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Navigating disaster recovery is stressful and overwhelming. Get mental and emotional support for yourself and your loved ones.",
    "es": "Navegar por la recuperación de desastres es estresante y abrumador. Obtenga apoyo mental y emocional para usted y sus seres queridos.",
    "ko": "재난 복구 과정은 스트레스가 많고 부담스럽습니다. 자신과 가족을 위한 정신적, 감정적 지원을 받으세요.",
    "vi": "Vượt qua quá trình phục hồi sau thảm họa rất căng thẳng và quá sức. Nhận hỗ trợ tinh thần và cảm xúc cho bản thân và người thân của bạn.",
    "tl": "Ang pag-navigate sa pagbangon mula sa sakuna ay nakaka-stress at nakaka-overwhelm. Kumuha ng suporta sa mental at emosyonal para sa iyong sarili at sa iyong mga mahal sa buhay.",
    "zh-hans": "应对灾难恢复是压力大且令人不知所措的。为自己和亲人获取心理和情感支持。",
    "zh-hant": "應對災難恢復是壓力大且令人不知所措的。為自己和親人獲取心理和情感支持。",
    "hy": "Աղետներից վերականգնման ուղին սթրեսային և ճնշող է: Ստացեք հոգեկան և հուզական աջակցություն ձեզ և ձեր սիրելիների համար:"
  },
  "health_and_safety_mental_health_support_description_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Call 24/7 for free and confidential support:",
    "es": "Llame las 24 horas del día, los 7 días de la semana para obtener apoyo gratuito y confidencial:",
    "ko": "무료 및 기밀 지원을 위해 24시간 연중무휴로 전화하세요:",
    "vi": "Gọi 24/7 để được hỗ trợ miễn phí và bảo mật:",
    "tl": "Tumawag 24/7 para sa libreng at kumpidensyal na suporta:",
    "zh-hans": "全天候拨打电话获取免费和保密支持：",
    "zh-hant": "全天候撥打電話獲取免費和保密支持：",
    "hy": "Զանգահարեք 24/7 անվճար և գաղտնի աջակցության համար:"
  },
  "health_and_safety_mental_health_support_list_1": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"https://www.calhope.org/\">CalHOPE peer-run crisis warm line</a>",
    "es": "<a href=\"https://www.calhope.org/\">Línea de ayuda para crisis de CalHOPE atendida por compañeros</a>",
    "ko": "<a href=\"https://www.calhope.org/\">CalHOPE 동료 운영 위기 상담 전화</a>",
    "vi": "<a href=\"https://www.calhope.org/\">Đường dây hỗ trợ khủng hoảng CalHOPE do đồng đẳng điều hành</a>",
    "tl": "<a href=\"https://www.calhope.org/\">CalHOPE peer-run crisis warm line</a>",
    "zh-hans": "<a href=\"https://www.calhope.org/\">CalHOPE 同伴运营危机热线</a>",
    "zh-hant": "<a href=\"https://www.calhope.org/\">CalHOPE 同伴運營危機熱線</a>",
    "hy": "<a href=\"https://www.calhope.org/\">CalHOPE հասակակիցների կողմից վարվող ճգնաժամային թեժ գիծ</a>"
  },
  "health_and_safety_mental_health_support_list_1_1": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"tel:833-317-4673\">833-317-4673</a>",
    "es": "<a href=\"tel:833-317-4673\">833-317-4673</a>",
    "ko": "<a href=\"tel:833-317-4673\">833-317-4673</a>",
    "vi": "<a href=\"tel:833-317-4673\">833-317-4673</a>",
    "tl": "<a href=\"tel:833-317-4673\">833-317-4673</a>",
    "zh-hans": "<a href=\"tel:833-317-4673\">833-317-4673</a>",
    "zh-hant": "<a href=\"tel:833-317-4673\">833-317-4673</a>",
    "hy": "<a href=\"tel:833-317-4673\">833-317-4673</a>"
  },
  "health_and_safety_mental_health_support_list_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"https://988lifeline.org/\">988 Suicide & Crisis Lifeline</a>",
    "es": "<a href=\"https://988lifeline.org/\">Línea de vida para crisis y suicidio 988</a>",
    "ko": "<a href=\"https://988lifeline.org/\">988 자살 및 위기 생명의 전화</a>",
    "vi": "<a href=\"https://988lifeline.org/\">Đường dây cứu sinh khủng hoảng & tự tử 988</a>",
    "tl": "<a href=\"https://988lifeline.org/\">988 Suicide & Crisis Lifeline</a>",
    "zh-hans": "<a href=\"https://988lifeline.org/\">988 自杀与危机生命热线</a>",
    "zh-hant": "<a href=\"https://988lifeline.org/\">988 自殺與危機生命熱線</a>",
    "hy": "<a href=\"https://988lifeline.org/\">988 ինքնասպանության և ճգնաժամային օգնության գիծ</a>"
  },
  "health_and_safety_mental_health_support_list_1_2": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"tel:988\">988</a>",
    "es": "<a href=\"tel:988\">988</a>",
    "ko": "<a href=\"tel:988\">988</a>",
    "vi": "<a href=\"tel:988\">988</a>",
    "tl": "<a href=\"tel:988\">988</a>",
    "zh-hans": "<a href=\"tel:988\">988</a>",
    "zh-hant": "<a href=\"tel:988\">988</a>",
    "hy": "<a href=\"tel:988\">988</a>"
  },
  "health_and_safety_mental_health_support_list_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"https://www.samhsa.gov/find-help/helplines/disaster-distress-helpline\">Disaster Distress Helpline</a>",
    "es": "<a href=\"https://www.samhsa.gov/find-help/helplines/disaster-distress-helpline\">Línea de ayuda para angustia por desastres</a>",
    "ko": "<a href=\"https://www.samhsa.gov/find-help/helplines/disaster-distress-helpline\">재난 스트레스 헬프라인</a>",
    "vi": "<a href=\"https://www.samhsa.gov/find-help/helplines/disaster-distress-helpline\">Đường dây trợ giúp khủng hoảng thảm họa</a>",
    "tl": "<a href=\"https://www.samhsa.gov/find-help/helplines/disaster-distress-helpline\">Disaster Distress Helpline</a>",
    "zh-hans": "<a href=\"https://www.samhsa.gov/find-help/helplines/disaster-distress-helpline\">灾难困扰求助热线</a>",
    "zh-hant": "<a href=\"https://www.samhsa.gov/find-help/helplines/disaster-distress-helpline\">災難困擾求助熱線</a>",
    "hy": "<a href=\"https://www.samhsa.gov/find-help/helplines/disaster-distress-helpline\">Աղետների սթրեսի օգնության գիծ</a>"
  },
  "health_and_safety_mental_health_support_list_1_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"tel:800-985-5990\">800-985-5990</a>",
    "es": "<a href=\"tel:800-985-5990\">800-985-5990</a>",
    "ko": "<a href=\"tel:800-985-5990\">800-985-5990</a>",
    "vi": "<a href=\"tel:800-985-5990\">800-985-5990</a>",
    "tl": "<a href=\"tel:800-985-5990\">800-985-5990</a>",
    "zh-hans": "<a href=\"tel:800-985-5990\">800-985-5990</a>",
    "zh-hant": "<a href=\"tel:800-985-5990\">98800-985-59908</a>",
    "hy": "<a href=\"tel:800-985-5990\">800-985-5990</a>"
  },
  "health_and_safety_mental_health_support_list_4": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"https://dmh.lacounty.gov/our-services/disaster-services/disaster-mh-resources/\">LA County Mental Health Helpline</a>",
    "es": "<a href=\"https://dmh.lacounty.gov/our-services/disaster-services/disaster-mh-resources/\">Línea de ayuda de salud mental del condado de LA</a>",
    "ko": "<a href=\"https://dmh.lacounty.gov/our-services/disaster-services/disaster-mh-resources/\">LA 카운티 정신 건강 헬프라인</a>",
    "vi": "<a href=\"https://dmh.lacounty.gov/our-services/disaster-services/disaster-mh-resources/\">Đường dây trợ giúp sức khỏe tâm thần Quận LA</a>",
    "tl": "<a href=\"https://dmh.lacounty.gov/our-services/disaster-services/disaster-mh-resources/\">LA County Mental Health Helpline</a>",
    "zh-hans": "<a href=\"https://dmh.lacounty.gov/our-services/disaster-services/disaster-mh-resources/\">洛杉矶县心理健康求助热线</a>",
    "zh-hant": "<a href=\"https://dmh.lacounty.gov/our-services/disaster-services/disaster-mh-resources/\">洛杉磯縣心理健康求助熱線</a>",
    "hy": "<a href=\"https://dmh.lacounty.gov/our-services/disaster-services/disaster-mh-resources/\">LA վարչաշրջանի հոգեկան առողջության օգնության գիծ</a>"
  },
  "health_and_safety_mental_health_support_list_1_4": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"tel:800-854-7771\">800-854-7771</a>",
    "es": "<a href=\"tel:800-854-7771\">800-854-7771</a>",
    "ko": "<a href=\"tel:800-854-7771\">800-854-7771</a>",
    "vi": "<a href=\"tel:800-854-7771\">800-854-7771</a>",
    "tl": "<a href=\"tel:800-854-7771\">800-854-7771</a>",
    "zh-hans": "<a href=\"tel:800-854-7771\">800-854-7771</a>",
    "zh-hant": "<a href=\"tel:800-854-7771\">800-854-7771</a>",
    "hy": "<a href=\"tel:800-854-7771\">800-854-7771</a>"
  },
  "health_and_safety_mental_health_support_description_3": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Or find more resources:",
    "es": "O encuentre más recursos:",
    "ko": "또는 더 많은 리소스 찾기:",
    "vi": "Hoặc tìm thêm nguồn lực:",
    "tl": "O maghanap ng higit pang mga mapagkukunan:",
    "zh-hans": "或查找更多资源：",
    "zh-hant": "或查找更多資源：",
    "hy": "Կամ գտեք ավելի շատ ռեսուրսներ՝"
  },
  "health_and_safety_mental_health_support_list_5": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"https://www.chhs.ca.gov/youthresources/\">mental health resources for youth</a>",
    "es": "<a href=\"https://www.chhs.ca.gov/youthresources/\">recursos de salud mental para jóvenes</a>",
    "ko": "<a href=\"https://www.chhs.ca.gov/youthresources/\">청소년을 위한 정신 건강 리소스</a>",
    "vi": "<a href=\"https://www.chhs.ca.gov/youthresources/\">nguồn lực sức khỏe tâm thần cho thanh thiếu niên</a>",
    "tl": "<a href=\"https://www.chhs.ca.gov/youthresources/\">mga mapagkukunan ng kalusugan ng isip para sa kabataan</a>",
    "zh-hans": "<a href=\"https://www.chhs.ca.gov/youthresources/\">青少年心理健康资源</a>",
    "zh-hant": "<a href=\"https://www.chhs.ca.gov/youthresources/\">青少年心理健康資源</a>",
    "hy": "<a href=\"https://www.chhs.ca.gov/youthresources/\">երիտասարդների համար հոգեկան առողջության ռեսուրսներ</a>"
  },
  "health_and_safety_mental_health_support_list_6": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "<a href=\"https://altercareline.com/\">in-person or phone counseling from AlterCareLine</a>",
    "es": "<a href=\"https://altercareline.com/\">asesoramiento en persona o por teléfono de AlterCareLine</a>",
    "ko": "<a href=\"https://altercareline.com/\">AlterCareLine의 대면 또는 전화 상담</a>",
    "vi": "<a href=\"https://altercareline.com/\">tư vấn trực tiếp hoặc qua điện thoại từ AlterCareLine</a>",
    "tl": "<a href=\"https://altercareline.com/\">personal o telepono na pagpapayo mula sa AlterCareLine</a>",
    "zh-hans": "<a href=\"https://altercareline.com/\">来自AlterCareLine的面对面或电话咨询</a>",
    "zh-hant": "<a href=\"https://altercareline.com/\">來自AlterCareLine的面對面或電話諮詢</a>",
    "hy": "<a href=\"https://altercareline.com/\">անձնական կամ հեռախոսային խորհրդատվություն AlterCareLine-ից</a>"
  },
  "health_and_safety_mental_health_support_list_7": {
    "status": "ap_review",
    "comment": "added 5-8-2025",
    "en": "Check if your workplace has an Employee Assistance Program with confidential counseling",
    "es": "Verifique si su lugar de trabajo tiene un Programa de Asistencia al Empleado con asesoramiento confidencial",
    "ko": "직장에 기밀 상담이 포함된 직원 지원 프로그램이 있는지 확인하세요",
    "vi": "Kiểm tra xem nơi làm việc của bạn có Chương trình Hỗ trợ Nhân viên với tư vấn bảo mật hay không",
    "tl": "Suriin kung ang iyong lugar ng trabaho ay may Employee Assistance Program na may kumpidensyal na pagpapayo",
    "zh-hans": "查看您的工作场所是否有提供保密咨询的员工援助计划",
    "zh-hant": "查看您的工作場所是否有提供保密諮詢的員工援助計劃",
    "hy": "Ստուգեք, արդյոք ձեր աշխատավայրն ունի Աշխատակիցների օգնության ծրագիր գաղտնի խորհրդատվությամբ"
  }
}
