{
  "health_resources_lead": {
    "status": "ap_review",
    "en": "The road to recovery requires healing, finding resources, and feeling heard. Those needs were represented in the <a href=\"https://engaged.ca.gov/\">Engaged California</a> fires conversation. The State wants you to know that there are people ready to help you through this. California has set up several ways for you to get support, and many are available right now, 24/7.",
    "es": "El camino hacia la recuperación requiere sanación, encontrar recursos y sentirse escuchado. Estas necesidades se representaron en la conversación sobre incendios de <a href=\"https://engaged.ca.gov/\">Engaged California</a>. El estado quiere que sepa que hay personas listas para ayudarlo a superarlo. California ha establecido varias formas para que obtenga apoyo, y muchas están disponibles ahora mismo, las 24 horas del día, los 7 días de la semana.",
    "ko": "회복의 길은 치유, 자원 찾기, 그리고 들리는 것을 필요로 합니다. 이러한 필요는 <a href=\"https://engaged.ca.gov/\">Engaged California</a> 화재 대화에서 표현되었습니다. 주 정부는 당신이 이겨낼 수 있도록 도와줄 사람들이 준비되어 있다는 것을 알리고 싶어합니다. 캘리포니아는 당신이 지원을 받을 수 있는 여러 가지 방법을 마련했으며, 그 중 많은 것들이 지금 바로 24시간 이용 가능합니다.",
    "vi": "Con đường phục hồi cần chữa lành, tìm kiếm nguồn lực và được lắng nghe. Những nhu cầu này đã được thể hiện trong cuộc trò chuyện về cháy rừng của <a href=\"https://engaged.ca.gov/\">Engaged California</a>. Bang muốn bạn biết rằng có những người sẵn sàng giúp bạn vượt qua điều này. California đã thiết lập một số cách để bạn nhận được hỗ trợ, và nhiều cách trong số đó hiện có sẵn, 24/7.",
    "tl": "Ang daan patungo sa paggaling ay nangangailangan ng pagpapagaling, paghahanap ng mga mapagkukunan, at pakiramdam na naririnig. Ang mga pangangailangang ito ay kinakatawan sa pag-uusap tungkol sa sunog ng <a href=\"https://engaged.ca.gov/\">Engaged California</a>. Nais ng Estado na malaman mo na may mga tao na handang tumulong sa iyo na malampasan ito. Itinatag ng California ang ilang paraan para makakuha ka ng suporta, at marami sa mga ito ay available ngayon, 24/7.",
    "zh-hans": "康复之路需要治疗、寻找资源和被听见。这些需求在<a href=\"https://engaged.ca.gov/\">Engaged California</a>火灾对话中得到了体现。州政府希望您知道，有人随时准备帮助您渡过难关。加州已经建立了几种方式供您获得支持，其中许多现在就可以使用，全天候提供服务。",
    "zh-hant": "復原之路需要療癒、尋找資源和被聽見。這些需求在<a href=\"https://engaged.ca.gov/\">Engaged California</a>火災對話中得到了體現。州政府希望您知道，有人隨時準備幫助您渡過難關。加州已經建立了幾種方式供您獲得支持，其中許多現在就可以使用，全天候提供服務。",
    "hy": "Ավերակառուցման ճանապարհը պահանջում է բուժում, ռեսուրսների որոնում և լսված զգալ: Այս կարիքները ներկայացված են <a href=\"https://engaged.ca.gov/\">Engaged California</a> հրդեհների զրույցում: Պետությունը ցանկանում է, որ դուք իմանաք, որ կան մարդիկ, ովքեր պատրաստ են օգնել ձեզ այս դժվարությունները հաղթահարել: Կալիֆոռնիան ստեղծել է մի քանի եղանակներ, որոնց միջոցով կարող եք աջակցություն ստանալ, և դրանցից շատերը հասանելի են հենց հիմա՝ 24/7:"
  },
  "health_resources_h1_1": {
    "status": "ap_review",
    "en": "If you need someone to talk to immediately",
    "es": "Si necesita hablar con alguien de inmediato",
    "ko": "즉시 이야기할 사람이 필요하다면",
    "vi": "Nếu bạn cần ai đó để nói chuyện ngay lập tức",
    "tl": "Kung kailangan mo ng kausap agad-agad",
    "zh-hans": "如果您需要立即与某人交谈",
    "zh-hant": "如果您需要立即與某人交談",
    "hy": "Եթե ​​պետք է անմիջապես խոսեք մեկի հետ"
  },
  "health_resources_p_1": {
    "status": "ap_review",
    "en": "You can reach out anytime, day or night, without any cost to you.",
    "es": "Puede comunicarse en cualquier momento, de día o de noche, sin ningún costo para usted.",
    "ko": "언제든지, 낮이나 밤이나, 비용 없이 연락할 수 있습니다.",
    "vi": "Bạn có thể liên hệ bất cứ lúc nào, ngày hay đêm, mà không mất phí.",
    "tl": "Maaari kang makipag-ugnayan anumang oras, araw o gabi, nang walang gastos sa iyo.",
    "zh-hans": "您可以随时联系，无论白天还是夜晚，且不收取任何费用。",
    "zh-hant": "您可以隨時聯繫，無論白天還是夜晚，且不收取任何費用。",
    "hy": "Դուք կարող եք կապ հաստատել ցանկացած ժամանակ, ցերեկ կամ գիշեր, առանց որևէ ծախսի ձեզ համար."
  },
  "health_resources_card_1_heading": {
    "status": "ap_review",
    "en": "Los Angeles County Mental Health Help Line",
    "es": "Línea de ayuda de salud mental del condado de Los Ángeles",
    "ko": "로스앤젤레스 카운티 정신 건강 도움말 라인",
    "vi": "Đường dây trợ giúp sức khỏe tâm thần Quận Los Angeles",
    "tl": "Linya ng Tulong sa Kalusugan ng Isip ng Los Angeles County",
    "zh-hans": "洛杉矶县心理健康帮助热线",
    "zh-hant": "洛杉磯縣心理健康幫助熱線",
    "hy": "Լոս Անջելեսի շրջանի հոգեկան առողջության օգնության հեռախոսային գիծ"
  },
  "health_resources_card_1_description": {
    "status": "ap_review",
    "en": "The Los Angeles County Mental Health Help Line <a href=\"tel:800-854-7771\">(800-854-7771)</a> has people who speak multiple languages and are specially trained to help disaster survivors.",
    "es": "La Línea de Ayuda de Salud Mental del Condado de Los Ángeles <a href=\"tel:800-854-7771\">(800-854-7771)</a> cuenta con personas que hablan varios idiomas y están especialmente capacitadas para ayudar a los sobrevivientes de desastres.",
    "ko": "로스앤젤레스 카운티 정신 건강 도움말 라인 <a href=\"tel:800-854-7771\">(800-854-7771)</a>에는 여러 언어를 구사하며 재난 생존자를 돕기 위해 특별히 훈련된 사람들이 있습니다.",
    "vi": "Đường dây trợ giúp sức khỏe tâm thần Quận Los Angeles <a href=\"tel:800-854-7771\">(800-854-7771)</a> có những người nói nhiều ngôn ngữ và được đào tạo đặc biệt để giúp đỡ những người sống sót sau thảm họa.",
    "tl": "Ang Los Angeles County Mental Health Help Line <a href=\"tel:800-854-7771\">(800-854-7771)</a> ay may mga tao na nagsasalita ng maraming wika at espesyal na sinanay upang tumulong sa mga nakaligtas sa sakuna.",
    "zh-hans": "洛杉矶县心理健康帮助热线 <a href=\"tel:800-854-7771\">(800-854-7771)</a> 有会说多种语言的人，他们经过特别培训，可以帮助灾难幸存者。",
    "zh-hant": "洛杉磯縣心理健康幫助熱線 <a href=\"tel:800-854-7771\">(800-854-7771)</a> 有會說多種語言的人，他們經過 特別培訓，可以幫助災難倖存者。",
    "hy": "Լոս Անջելեսի շրջանի հոգեկան առողջության օգնության հեռախոսային գիծ <a href=\"tel:800-854-7771\">(800-854-7771)</a> ունի մարդիկ, ովքեր խոսում են մի քանի լեզվաներով և հատուկ պատրաստված են օգնելու աղետի տուժածներին։"
  },
  "health_resources_card_1_list_1": {
    "status": "ap_review",
    "en": "You can call them or simply text \"LA\" to 741741 if talking feels too hard right now.",
    "es": "Puede llamarlos o simplemente enviar un mensaje de texto con \"LA\" al 741741 si hablar le resulta demasiado difícil en este momento.",
    "ko": "그들에게 전화하거나 지금 말하기가 너무 힘들다면 741741로 \"LA\"라고 문자 메시지를 보내면 됩니다.",
    "vi": "Bạn có thể gọi cho họ hoặc đơn giản là nhắn tin \"LA\" đến 741741 nếu nói chuyện cảm thấy quá khó khăn ngay bây giờ.",
    "tl": "Maaari mo silang tawagan o simpleng mag-text ng \"LA\" sa 741741 kung ang pakikipag-usap ay masyadong mahirap ngayon.",
    "zh-hans": "您可以给他们打电话，或者如果现在说话太困难，可以简单地发送短信“LA”到 741741。",
    "zh-hant": "您可以給他們打電話，或者如果現在說話太困難，可以簡單地發送短信“LA”到 741741。",
    "hy": "Դուք կարող եք զանգահարել նրանց կամ պարզապես ուղարկել «LA» տեքստը 741741, եթե խոսելը հիմա շատ դժվար է։"
  },
  "health_resources_card_2_heading": {
    "status": "ap_review",
    "en": "CalHOPE",
    "es": "CalHOPE",
    "ko": "CalHOPE",
    "vi": "CalHOPE",
    "tl": "CalHOPE",
    "zh-hans": "CalHOPE",
    "zh-hant": "CalHOPE",
    "hy": "CalHOPE"
  },
  "health_resources_card_2_description": {
    "status": "ap_review",
    "en": "There's also CalHOPE, where you can call or text <a href=\"tel:833-317-4673\">(833-317-4673)</a>  for English or <a href=\"tel:855-587-6373\">(855-587-6373)</a> for Spanish. These are people who understand what you're going through because they've been through difficult times themselves.",
    "es": "También está CalHOPE, donde puede llamar o enviar un mensaje de texto al <a href=\"tel:833-317-4673\">(833-317-4673)</a> para inglés o al <a href=\"tel:855-587-6373\">(855-587-6373)</a> para español. Estas son personas que entienden por lo que está pasando porque ellos mismos han pasado por momentos difíciles.",
    "ko": "또한 CalHOPE가 있습니다. 영어로는 <a href=\"tel:833-317-4673\">(833-317-4673)</a>, 스페인어로는 <a href=\"tel:855-587-6373\">(855-587-6373)</a>로 전화하거나 문자 메시지를 보낼 수 있습니다. 이들은 어려운 시기를 직접 겪어본 사람들이기 때문에 당신이 겪고 있는 일을 이해합니다.",
    "vi": "Ngoài ra còn có CalHOPE, nơi bạn có thể gọi hoặc nhắn tin đến <a href=\"tel:833-317-4673\">(833-317-4673)</a> cho tiếng Anh hoặc <a href=\"tel:855-587-6373\">(855-587-6373)</a> cho tiếng Tây Ban Nha. Đây là những người hiểu những gì bạn đang trải qua vì họ cũng đã từng trải qua những thời điểm khó khăn.",
    "tl": "Mayroon ding CalHOPE, kung saan maaari kang tumawag o mag-text sa <a href=\"tel:833-317-4673\">(833-317-4673)</a> para sa Ingles o <a href=\"tel:855-587-6373\">(855-587-6373)</a> para sa Espanyol. Ito ay mga taong nakakaunawa sa iyong pinagdadaanan dahil sila mismo ay dumaan na rin sa mahihirap na panahon.",
    "zh-hans": "还有 CalHOPE，您可以拨打或发送短信至<a href=\"tel:833-317-4673\">(833-317-4673)</a>（英语）或<a href=\"tel:855-587-6373\">(855-587-6373)</a>（西班牙语）。这些人能够理解您的处境，因为他们自己也经历过艰难时期。",
    "zh-hant": "還有 CalHOPE，您可以撥打或發送短信至<a href=\"tel:833-317-4673\">(833-317-4673)</a>（英語）或<a href=\"tel:855-587-6373\">(855-587-6373)</a>（西班牙語）。這些人能夠理解您的處境，因為他們自己也經歷過艱難時期。",
    "hy": "Կա նաև CalHOPE, որտեղ կարող եք զանգահարել կամ հաղորդագրություն ուղարկել <a href=\"tel:833-317-4673\">(833-317-4673)</a> համար անգլերենով կամ <a href=\"tel:855-587-6373\">(855-587-6373)</a> համար իսպաներենով։ Սրանք մարդիկ են, ովքեր հասկանում են, թե ինչի միջով եք անցնում, քանի որ իրենք էլ անցել են դժվար ժամանակների միջով։"
  },
  "health_resources_h2_2": {
    "status": "ap_review",
    "en": "If you're looking for ongoing support",
    "es": "Si está buscando apoyo continuo",
    "ko": "지속적인 지원을 찾고 있다면",
    "vi": "Nếu bạn đang tìm kiếm hỗ trợ liên tục",
    "tl": "Kung naghahanap ka ng tuloy-tuloy na suporta",
    "zh-hans": "如果您正在寻找持续的支持",
    "zh-hant": "如果您正在尋找持續的支持",
    "hy": "Եթե ​​փնտրում եք շարունակական աջակցություն"
  },
  "health_resources_card_3_heading": {
    "status": "ap_review",
    "en": "AlterCareLine",
    "es": "AlterCareLine",
    "ko": "AlterCareLine",
    "vi": "AlterCareLine",
    "tl": "AlterCareLine",
    "zh-hans": "AlterCareLine",
    "zh-hant": "AlterCareLine",
    "hy": "AlterCareLine"
  },
  "health_resources_card_3_description": {
    "status": "ap_review",
    "en": "The state has partnered with FEMA to create something called <a href=\"https://altercareline.com/\">AlterCareLine</a> - this gives you access to licensed counselors who specialize in helping people after disasters. They offer one-on-one counseling, tools to help with stress and anxiety, and support groups where you can connect with others who understand what you're experiencing.",
    "es": "El estado se ha asociado con FEMA para crear algo llamado <a href=\"https://altercareline.com/\">AlterCareLine</a>: esto le da acceso a consejeros con licencia que se especializan en ayudar a las personas después de desastres. Ofrecen asesoramiento individual, herramientas para ayudar con el estrés y la ansiedad, y grupos de apoyo donde puede conectarse con otros que entienden lo que está experimentando.",
    "ko": "주 정부는 FEMA와 협력하여 <a href=\"https://altercareline.com/\">AlterCareLine</a>이라는 서비스를 만들었습니다. 이 서비스를 통해 재난 이후 사람들을 돕는 데 특화된 자격증을 가진 상담사와 연결될 수 있습니다. 일대일 상담, 스트레스와 불안을 완화하는 도구, 그리고 비슷한 경험을 한 사람들과 연결할 수 있는 지원 그룹을 제공합니다.",
    "vi": "Tiểu bang đã hợp tác với FEMA để tạo ra một dịch vụ gọi là <a href=\"https://altercareline.com/\">AlterCareLine</a> - dịch vụ này giúp bạn tiếp cận các cố vấn được cấp phép chuyên hỗ trợ những người sau thảm họa. Họ cung cấp tư vấn một-một, các công cụ giúp giảm căng thẳng và lo âu, cũng như các nhóm hỗ trợ để bạn kết nối với những người hiểu những gì bạn đang trải qua.",
    "tl": "Nakipagtulungan ang estado sa FEMA upang lumikha ng tinatawag na <a href=\"https://altercareline.com/\">AlterCareLine</a> - nagbibigay ito sa iyo ng access sa mga lisensyadong tagapayo na dalubhasa sa pagtulong sa mga tao pagkatapos ng sakuna. Nag-aalok sila ng one-on-one na counseling, mga tool para makatulong sa stress at pagkabalisa, at mga support group kung saan maaari kang kumonekta sa iba na nakakaunawa sa iyong pinagdadaanan.",
    "zh-hans": "州政府与FEMA合作创建了一个名为<a href=\"https://altercareline.com/\">AlterCareLine</a>的服务——这让您可以联系到专门帮助灾后人群的持证顾问。他们提供一对一咨询、帮助缓解压力和焦虑的工具，以及支持小组，让您与理解您经历的人建立联系。",
    "zh-hant": "州政府與FEMA合作創建了一個名為<a href=\"https://altercareline.com/\">AlterCareLine</a>的服務——這讓您可以聯繫到專門幫助災後人群的持證顧問。他們提供一對一諮詢、幫助緩解壓力和焦慮的工具，以及支持小組，讓您與理解您經歷的人建立聯繫。",
    "hy": "Պետությունը համագործակցել է FEMA-ի հետ՝ ստեղծելով <a href=\"https://altercareline.com/\">AlterCareLine</a> կոչվող ծրագիրը, որը հնարավորություն է տալիս օգտվել արտոնագրված խորհրդատուների ծառայություններից, ովքեր մասնագիտացած են աղետներից հետո մարդկանց օգնելու հարցում։ Նրանք առաջարկում են անհատական խորհրդատվություն, սթրեսի և անհանգստության հաղթահարման գործիքներ, ինչպես նաև աջակցության խմբեր, որտեղ կարող եք կապ հաստատել այլ մարդկանց հետ, ովքեր հասկանում են ձեր ապրումները։"
  },
  "health_resources_card_4_heading": {
    "status": "ap_review",
    "en": "In-person help",
    "es": "Ayuda en persona",
    "ko": "대면 도움",
    "vi": "Trợ giúp trực tiếp",
    "tl": "Tulong sa personal",
    "zh-hans": "面对面帮助",
    "zh-hant": "面對面幫助",
    "hy": "Նախնական օգնություն"
  },
  "health_resources_card_4_description": {
    "status": "ap_review",
    "en": "You can even get in-person help at Disaster Recovery Centers.",
    "es": "Incluso puede obtener ayuda en persona en los Centros de Recuperación de Desastres.",
    "ko": "재난 복구 센터에서 대면 도움을 받을 수도 있습니다.",
    "vi": "Bạn thậm chí có thể nhận được sự trợ giúp trực tiếp tại các Trung tâm Khôi phục Thảm họa.",
    "tl": "Maaari ka ring makakuha ng tulong nang personal sa mga Sentro ng Pagbawi mula sa Sakuna.",
    "zh-hans": "您甚至可以在灾后恢复中心获得面对面帮助。",
    "zh-hant": "您甚至可以在災後恢復中心獲得面對面幫助。",
    "hy": "Դուք նույնիսկ կարող եք անձամբ օգնություն ստանալ Աղետի վերականգնման կենտրոններում։"
  },
  "health_resources_h2_3": {
    "status": "ap_review",
    "en": "For specific needs",
    "es": "Para necesidades específicas",
    "ko": "특정 요구 사항에 대해",
    "vi": "Đối với những nhu cầu cụ thể",
    "tl": "Para sa mga tiyak na pangangailangan",
    "zh-hans": "针对特定需求",
    "zh-hant": "針對特定需求",
    "hy": "Հատուկ կարիքների համար"
  },
  "health_resources_card_5_description": {
    "status": "ap_review",
    "en": "If you're 60 or older, the <a href=\"https://www.ioaging.org/friendship-line-california/\">Friendship Line</a> (1-888-670-1360) connects you with someone who's ready to listen.",
    "es": "Si tiene 60 años o más, la <a href=\"https://www.ioaging.org/friendship-line-california/\">Friendship Line</a> (1-888-670-1360) lo conecta con alguien que está listo para escucharle.",
    "ko": "60세 이상이라면 <a href=\"https://www.ioaging.org/friendship-line-california/\">Friendship Line</a> (1-888-670-1360)에서 당신의 이야기를 들어줄 준비가 된 사람과 연결해줍니다.",
    "vi": "Nếu bạn từ 60 tuổi trở lên, <a href=\"https://www.ioaging.org/friendship-line-california/\">Friendship Line</a> (1-888-670-1360) sẽ kết nối bạn với người sẵn sàng lắng nghe.",
    "tl": "Kung ikaw ay 60 taong gulang o mas matanda, ang <a href=\"https://www.ioaging.org/friendship-line-california/\">Friendship Line</a> (1-888-670-1360) ay nag-uugnay sa iyo sa isang taong handang makinig.",
    "zh-hans": "如果您年满60岁或以上，<a href=\"https://www.ioaging.org/friendship-line-california/\">Friendship Line</a>（1-888-670-1360）可以让您与愿意倾听的人取得联系。",
    "zh-hant": "如果您年滿60歲或以上，<a href=\"https://www.ioaging.org/friendship-line-california/\">Friendship Line</a>（1-888-670-1360）可以讓您與願意傾聽的人取得聯繫。",
    "hy": "Եթե դուք 60 կամ ավելի տարեկան եք, <a href=\"https://www.ioaging.org/friendship-line-california/\">Friendship Line</a> (1-888-670-1360) կապում է ձեզ այն մարդու հետ, ով պատրաստ է լսել ձեզ։"
  },
  "health_resources_card_6_description": {
    "status": "ap_review",
    "en": "If you're between 13-25, <a href=\"https://solunaapp.com/\">Soluna</a> offers resources in multiple languages.",
    "es": "Si tienes entre 13 y 25 años, <a href=\"https://solunaapp.com/\">Soluna</a> ofrece recursos en varios idiomas.",
    "ko": "13세에서 25세 사이인 경우, <a href=\"https://solunaapp.com/\">Soluna</a>에서 여러 언어로 된 리소스를 제공합니다.",
    "vi": "Nếu bạn từ 13-25 tuổi, <a href=\"https://solunaapp.com/\">Soluna</a> cung cấp các tài nguyên bằng nhiều ngôn ngữ.",
    "tl": "Kung ikaw ay nasa edad na 13-25, nag-aalok ang <a href=\"https://solunaapp.com/\">Soluna</a> ng mga mapagkukunan sa maraming wika.",
    "zh-hans": "如果您年龄在13至25岁之间，<a href=\"https://solunaapp.com/\">Soluna</a> 提供多种语言的资源。",
    "zh-hant": "如果您年齡在13至25歲之間，<a href=\"https://solunaapp.com/\">Soluna</a> 提供多種語言的資源。",
    "hy": "Եթե դուք 13-25 տարեկան եք, <a href=\"https://solunaapp.com/\">Soluna</a>-ն առաջարկում է ռեսուրսներ տարբեր լեզուներով։"
  },
  "health_resources_card_7_description": {
    "status": "ap_review",
    "en": "Parents with young children can access <a href=\"https://www.hellobrightline.com/brightlifekids/\">BrightLife Kids</a> for video sessions and secure chat support.",
    "es": "Los padres con niños pequeños pueden acceder a <a href=\"https://www.hellobrightline.com/brightlifekids/\">BrightLife Kids</a> para sesiones de video y soporte de chat seguro.",
    "ko": "어린 자녀를 둔 부모는 <a href=\"https://www.hellobrightline.com/brightlifekids/\">BrightLife Kids</a>에 액세스하여 비디오 세션 및 안전한 채팅 지원을 받을 수 있습니다.",
    "vi": "Có thể truy cập <a href=\"https://www.hellobrightline.com/brightlifekids/\">BrightLife Kids</a> cho các phiên video và hỗ trợ trò chuyện an toàn.",
    "tl": "Ang mga magulang na may maliliit na bata ay maaaring ma-access ang <a href=\"https://www.hellobrightline.com/brightlifekids/\">BrightLife Kids</a> para sa mga video session at secure chat support.",
    "zh-hans": "有小孩的父母可以访问 <a href=\"https://www.hellobrightline.com/brightlifekids/\">BrightLife Kids</a> 进行视频会议和安全聊天支持。",
    "zh-hant": "有小孩的父母可以訪問 <a href=\"https://www.hellobrightline.com/brightlifekids/\">BrightLife Kids</a> 進行視頻會議和安全聊天支持。",
    "hy": "Փոքր երեխաներ ունեցող ծնողները կարող են մուտք գործել <a href=\"https://www.hellobrightline.com/brightlifekids/\">BrightLife Kids</a>՝ տեսանյութերի նստաշրջանների և անվտանգ զրույցի աջակցություն ստանալու համար։"
  },
  "health_resources_h2_4": {
    "status": "ap_review",
    "en": "Community organizations that can help",
    "es": "Organizaciones comunitarias que pueden ayudar",
    "ko": "도움을 줄 수 있는 지역 사회 단체",
    "vi": "Các tổ chức cộng đồng có thể giúp đỡ",
    "tl": "Mga organisasyong pangkomunidad na maaaring tumulong",
    "zh-hans": "可以提供帮助的社区组织",
    "zh-hant": "可以提供幫助的社區組織",
    "hy": "Համայնքային կազմակերպություններ, որոնք կարող են օգնել"
  },
  "health_resources_p_2": {
    "status": "ap_review",
    "en": "Many local organizations have received funding specifically to help people like you.",
    "es": "Muchas organizaciones locales han recibido fondos específicamente para ayudar a personas como usted.",
    "ko": "많은 지역 조직이 귀하와 같은 사람들을 돕기 위해 특별히 자금을 지원받았습니다.",
    "vi": "Nhiều tổ chức địa phương đã nhận được tài trợ đặc biệt để giúp đỡ những người như bạn.",
    "tl": "Maraming lokal na organisasyon ang nakatanggap ng pondo upang tulungan ang mga taong katulad mo.",
    "zh-hans": "许多地方组织已获得专门资金，以帮助像您这样的人员。",
    "zh-hant": "許多地方組織已獲得專門資金，以幫助像您這樣的人員。",
    "hy": "Շատ տեղական կազմակերպություններ ստացել են ֆինանսավորում, որը հատուկ նախատեսված է ձեզ նման մարդկանց օգնելու համար։"
  },
  "health_resources_p_3": {
    "status": "ap_review",
    "en": "Groups like <a href=\"https://didihirsch.org/\">Didi Hirsch Mental Health Services</a>, Jewish Family Service, and Pacific Clinics are providing counseling and crisis support",
    "es": "Grupos como <a href=\"https://didihirsch.org/\">Didi Hirsch Mental Health Services</a>, Jewish Family Service y Pacific Clinics están brindando asesoramiento y apoyo en crisis",
    "ko": "<a href=\"https://didihirsch.org/\">Didi Hirsch Mental Health Services</a>, Jewish Family Service, 그리고 Pacific Clinics와 같은 단체들이 상담과 위기 지원을 제공하고 있습니다",
    "vi": "Các nhóm như <a href=\"https://didihirsch.org/\">Didi Hirsch Mental Health Services</a>, Jewish Family Service và Pacific Clinics đang cung cấp tư vấn và hỗ trợ khủng hoảng",
    "tl": "Ang mga grupo tulad ng <a href=\"https://didihirsch.org/\">Didi Hirsch Mental Health Services</a>, Jewish Family Service, at Pacific Clinics ay nagbibigay ng counseling at crisis support",
    "zh-hans": "像<a href=\"https://didihirsch.org/\">Didi Hirsch Mental Health Services</a>、Jewish Family Service 和 Pacific Clinics 这样的团体正在提供咨询和危机支持",
    "zh-hant": "像<a href=\"https://didihirsch.org/\">Didi Hirsch Mental Health Services</a>、Jewish Family Service 和 Pacific Clinics 這樣的團體正在提供諮詢和危機支援",
    "hy": "<a href=\"https://didihirsch.org/\">Didi Hirsch Mental Health Services</a>, Jewish Family Service և Pacific Clinics խմբերը տրամադրում են խորհրդատվություն և ճգնաժամային աջակցություն"
  },
  "health_resources_p_4": {
    "status": "ap_review",
    "en": "If you're part of specific communities - Persian-speaking, Black, LGBTQ+, or others - there are organizations that understand your particular needs and culture.",
    "es": "Si usted es parte de comunidades específicas, como personas de habla persa, personas negras, LGBTQ+ u otras, existen organizaciones que comprenden sus necesidades y cultura particulares.",
    "ko": "페르시아어 사용, 흑인, LGBTQ+ 등 특정 커뮤니티의 일원이라면, 귀하의 특별한 필요와 문화를 이해하는 단체들이 있습니다.",
    "vi": "Nếu bạn thuộc các cộng đồng cụ thể - nói tiếng Ba Tư, người da đen, LGBTQ+ hoặc các nhóm khác - có những tổ chức hiểu nhu cầu và văn hóa riêng của bạn.",
    "tl": "Kung ikaw ay bahagi ng mga partikular na komunidad - nagsasalita ng Persian, Black, LGBTQ+, o iba pa - may mga organisasyon na nakakaunawa sa iyong partikular na pangangailangan at kultura.",
    "zh-hans": "如果您属于特定社区——讲波斯语、黑人、LGBTQ+或其他群体——有一些组织了解您的特殊需求和文化。",
    "zh-hant": "如果您屬於特定社區——講波斯語、黑人、LGBTQ+或其他群體——有一些組織了解您的特殊需求和文化。",
    "hy": "Եթե դուք պատկանում եք որոշակի համայնքների՝ պարսկախոս, սևամորթ, ԼԳԲՏՔ+ կամ այլ, կան կազմակերպություններ, որոնք հասկանում են ձեր առանձնահատուկ կարիքներն ու մշակույթը."
  },
  "health_resources_p_5": {
    "status": "ap_review",
    "en": "The most important thing to remember is that seeking help is a sign of strength, not weakness.",
    "es": "Lo más importante que debe recordar es que buscar ayuda es una señal de fortaleza, no de debilidad.",
    "ko": "가장 중요한 것은 도움을 구하는 것이 약함이 아니라 강함의 표시라는 점을 기억하는 것입니다.",
    "vi": "Điều quan trọng nhất cần nhớ là tìm kiếm sự giúp đỡ là dấu hiệu của sức mạnh, không phải sự yếu đuối.",
    "tl": "Ang pinakamahalagang tandaan ay ang paghingi ng tulong ay tanda ng lakas, hindi kahinaan.",
    "zh-hans": "最重要的是要记住，寻求帮助是坚强的表现，而不是软弱。",
    "zh-hant": "最重要的是要記住，尋求幫助是堅強的表現，而不是軟弱。",
    "hy": "Ամենակարևոր բանը, որ պետք է հիշել, այն է, որ օգնություն խնդրելը ուժի, ոչ թե թուլության նշան է."
  },
  "health_resources_p_6": {
    "status": "ap_review",
    "en": "You don't have to go through this alone, and you don't have to figure it all out at once. Start wherever feels most comfortable - a phone call, a text, or visiting one of these organizations. They're all there specifically for you.",
    "es": "No tiene que pasar por esto solo, y no tiene que resolverlo todo de una vez. Comience donde se sienta más cómodo: una llamada telefónica, un mensaje de texto o visitando una de estas organizaciones. Todas están ahí específicamente para usted.",
    "ko": "이 모든 것을 혼자 겪을 필요도, 한 번에 모두 해결할 필요도 없습니다. 가장 편안하게 느껴지는 곳에서 시작하세요. 전화, 문자, 또는 이 단체들 중 한 곳을 방문해도 됩니다. 이들은 모두 바로 당신을 위해 존재합니다.",
    "vi": "Bạn không phải trải qua điều này một mình, và bạn cũng không cần phải giải quyết tất cả mọi thứ cùng một lúc. Hãy bắt đầu ở nơi bạn cảm thấy thoải mái nhất - một cuộc gọi, một tin nhắn, hoặc đến thăm một trong những tổ chức này. Tất cả đều ở đây dành riêng cho bạn.",
    "tl": "Hindi mo kailangang pagdaanan ito nang mag-isa, at hindi mo kailangang lutasin lahat nang sabay-sabay. Magsimula kung saan ka pinaka-komportable – isang tawag, text, o pagbisita sa alinman sa mga organisasyong ito. Nandiyan silang lahat para sa iyo.",
    "zh-hans": "你不必独自面对这一切，也不必一下子解决所有问题。从你觉得最舒服的方式开始——打电话、发短信，或拜访这些组织中的任何一个。他们都专门为你而在。",
    "zh-hant": "你不必獨自面對這一切，也不必一下子解決所有問題。從你覺得最舒服的方式開始——打電話、發短信，或拜訪這些組織中的任何一個。他們都專門為你而在。",
    "hy": "Դուք պարտադիր չէ, որ այս ամենը հաղթահարեք միայնակ, և պարտադիր չէ, որ ամեն ինչ միանգամից լուծեք։ Սկսեք այնտեղից, որտեղ ձեզ ամենահարմարն է՝ զանգահարեք, հաղորդագրություն ուղարկեք կամ այցելեք այս կազմակերպություններից որևէ մեկը։ Նրանք բոլորը այստեղ են հենց ձեզ համար։"
  }
}
